[
  {
    "English": [
      "CHAPTER III.",
      "THE LAURISTON GARDEN MYSTERY I CONFESS that I was considerably startled by this fresh proof of the practical nature of my companion's theories."
    ],
    "Dutch": [
      "Hoofdstuk 3 Het mysterie van Lauriston Gardens",
      "Ik geef toe dat ik behoorlijk opkeek van dit nieuwe bewijs van de praktische toepassing van de theorieen van mijn metgezel."
    ]
  },
  {
    "English": [
      "My respect for his powers of analysis increased wondrously."
    ],
    "Dutch": [
      "Mijn respect voor zijn analytische vermogen nam enorm toe."
    ]
  },
  {
    "English": [
      "There still remained some lurking suspicion in my mind, however, that the whole thing was a pre-arranged episode, intended to dazzle me, though what earthly object he could have in taking me in was past my comprehension."
    ],
    "Dutch": [
      "Er lag nog wel een restje wantrouwen op de loer; het zou nog kunnen dat de hele scene speciaal was voorbereid om mij te imponeren.",
      "Wat hij voor redenen zou kunnen hebben om mij voor de gek te houden, ging mijn begrip echter te buiten."
    ]
  },
  {
    "English": [
      "When I looked at him he had finished reading the note, and his eyes had assumed the vacant, lack-lustre expression which showed mental abstraction."
    ],
    "Dutch": [
      "Toen ik naar hem keek, was hij klaar met het lezen van het briefje en zijn ogen hadden die lege, matte uitdrukking aangenomen van mentale afwezigheid."
    ]
  },
  {
    "English": [
      "\"How in the world did you deduce that?\" I asked."
    ],
    "Dutch": [
      "'Hoe heb je dat in vredesnaam kunnen deduceren?' vroeg ik."
    ]
  },
  {
    "English": [
      "\"Deduce what?\" said he, petulantly."
    ],
    "Dutch": [
      "'Wat kunnen deduceren?' vroeg hij licht geirriteerd."
    ]
  },
  {
    "English": [
      "\"Why, that he was a retired sergeant of Marines.\""
    ],
    "Dutch": [
      "'Wel, dat hij een oud-sergeant bij de marine was.'"
    ]
  },
  {
    "English": [
      "\"I have no time for trifles,\" he answered, brusquely; then with a smile, \"Excuse my rudeness. You broke the thread of my thoughts; but perhaps it is as well. So you actually were not able to see that that man was a sergeant of Marines?\""
    ],
    "Dutch": [
      "'Ik heb geen tijd voor flauwekul, ' antwoordde hij nors; daarna met een glimlach, 'sorry voor mijn onvriendelijkheid. Je onderbrak de draad van mijn gedachten maar misschien is dat wel beter zo. Jij kon dus niet zien dat de man eigenlijk sergeant bij de marine was?'"
    ]
  },
  {
    "English": [
      "\"No, indeed.\""
    ],
    "Dutch": [
      "'Nee, inderdaad niet. '"
    ]
  },
  {
    "English": [
      "\"It was easier to know it than to explain why I knew it. If you were asked to prove that two and two made four, you might find some difficulty, and yet you are quite sure of the fact. Even across the street I could see a great blue anchor tattooed on the back of the fellow's hand. That smacked of the sea. He had a military carriage, however, and regulation side whiskers. There we have the marine. He was a man with some amount of self-importance and a certain air of command. You must have observed the way in which he held his head and swung his cane. A steady, respectable, middle-aged man, too, on the face of him—all facts which led me to believe that he had been a sergeant.\""
    ],
    "Dutch": [
      "'Het was makkelijker om het te weten dan het is om het uit leggen waarom ik het weet. Als ik je zou vragen om uit te leggen dat twee plus twee vier is, zou je dat niet meevallen, en toch ben je er behoorlijk zeker van. Zelfs vanaf de overkant van de straat kon ik een groot blauw anker zien dat op de rug van zijn hand was getatoeeerd. Dat duidde op de zee. Hij had echter een militaire houding, en bakkebaarden volgens voorschrift. Dat duidt op de marine. De man straalde uit dat hij zichzelf belangrijk vond en hij leek het gewend te zijn om bevelen te geven. Je moet gezien hebben hoe hij zijn hoofd hield en hoe hij met zijn stok zwaaide. Een degelijke, respectabele man van middelbare leeftijd, aan zijn gezicht te zien -uit al deze feiten concludeer ik dat hij sergeant is geweest. '"
    ]
  },
  {
    "English": [
      "\"Wonderful!\" I ejaculated."
    ],
    "Dutch": [
      "'Geweldig!' riep ik uit."
    ]
  },
  {
    "English": [
      "\"Commonplace,\" said Holmes, though I thought from his expression that he was pleased at my evident surprise and admiration."
    ],
    "Dutch": [
      "'Heel gewoon, ' antwoordde hij, maar ik meende aan zijn gezicht te zien dat hij blij was met mijn duidelijke verrassing en bewondering."
    ]
  },
  {
    "English": [
      "\"I said just now that there were no criminals. It appears that I am wrong—look at this!\""
    ],
    "Dutch": [
      "'Zo-even zei ik dat er geen misdadigers zijn. Het lijkt erop dat ik het bij het verkeerde eind had - kijk hier eens naar!'"
    ]
  },
  {
    "English": [
      "He threw me over the note which the commissionaire had brought."
    ],
    "Dutch": [
      "Hij wierp me het briefje toe dat de kruier had bezorgd."
    ]
  },
  {
    "English": [
      "\"Why,\" I cried, as I cast my eye over it, \"this is terrible!\""
    ],
    "Dutch": [
      "'Lieve help, ' riep ik, toen ik mijn blik erover liet gaan, 'dit is verschrikkelijk!'"
    ]
  },
  {
    "English": [
      "\"It does seem to be a little out of the common,\" he remarked, calmly."
    ],
    "Dutch": [
      "'Het lijkt wel een beetje ongewoon, ' merkte hij kalmpjes op."
    ]
  },
  {
    "English": [
      "\"Would you mind reading it to me aloud?\""
    ],
    "Dutch": [
      "'Zou je het hardop aan me willen voorlezen?'"
    ]
  },
  {
    "English": [
      "This is the letter which I read to him—— \"MY DEAR MR. SHERLOCK HOLMES,— \"There has been a bad business during the night at 3, Lauriston Gardens, off the Brixton Road."
    ],
    "Dutch": [
      "Dit is de brief die ik aan hem voorlas:",
      "Geachte heer Sherlock Holmes,",
      "Afgelopen nacht heeft een ernstig incident plaatsgevonden op 3, Lauriston Gardens, bij Brixton Road."
    ]
  },
  {
    "English": [
      "Our man on the beat saw a light there about two in the morning, and as the house was an empty one, suspected that something was amiss."
    ],
    "Dutch": [
      "Onze dienstdoende man zag licht branden om twee uur in de ochtend.",
      "Aangezien het huis leeg stond, vermoedde hij dat er iets aan de hand was."
    ]
  },
  {
    "English": [
      "He found the door open, and in the front room, which is bare of furniture, discovered the body of a gentleman, well dressed, and having cards in his pocket bearing the name of 'Enoch J. Drebber, Cleveland, Ohio, U.S.A.'"
    ],
    "Dutch": [
      "Hij merkte dat de deur open was en in de voorkamer, waar geen meubilair in stond, ontdekte hij het lichaam van een goedgeklede heer met kaartjes in zijn zak met de naam \"Enoch J. Drebber, Cleveland, Ohio, U. S. A. \""
    ]
  },
  {
    "English": [
      "There had been no robbery, nor is there any evidence as to how the man met his death."
    ],
    "Dutch": [
      "Er was geen sprake van roof, en er is geen aanwijzing voor de doodsoorzaak van de man."
    ]
  },
  {
    "English": [
      "There are marks of blood in the room, but there is no wound upon his person."
    ],
    "Dutch": [
      "Er zijn bloedsporen in de kamer maar het slachtoffer vertoont geen wonden."
    ]
  },
  {
    "English": [
      "We are at a loss as to how he came into the empty house; indeed, the whole affair is a puzzler."
    ],
    "Dutch": [
      "We begrijpen niet hoe de man in het lege huis kon komen; het hele geval is een raadsel."
    ]
  },
  {
    "English": [
      "If you can come round to the house any time before twelve, you will find me there."
    ],
    "Dutch": [
      "Als u voor twaalf uur naar het huis kunt komen, zult u mij daar aantreffen."
    ]
  },
  {
    "English": [
      "I have left everything until I hear from you."
    ],
    "Dutch": [
      "Ik laat alles in status quo totdat ik bericht van u krijg."
    ]
  },
  {
    "English": [
      "If you are unable to come I shall give you fuller details, and would esteem it a great kindness if you would favour me with your opinion."
    ],
    "Dutch": [
      "Als u niet kunt komen, zal ik u meer details verschaffen."
    ]
  },
  {
    "English": [
      "Yours faithfully, \"TOBIAS GREGSON.\""
    ],
    "Dutch": [
      "Ik zou het bijzander vriendelijk vinden als u mij uw opinie wilgeven."
    ]
  },
  {
    "English": [
      "\"Gregson is the smartest of the Scotland Yarders,\" my friend remarked; \"he and Lestrade are the pick of a bad lot. They are both quick and energetic, but conventional—shockingly so. They have their knives into one another, too. They are as jealous as a pair of professional beauties. There will be some fun over this case if they are both put upon the scent.\" I was amazed at the calm way in which he rippled on."
    ],
    "Dutch": [
      "Hoogachtend, Tobias Gregson"
    ]
  },
  {
    "English": [
      "\"Surely there is not a moment to be lost,\" I cried, \"shall I go and order you a cab?\""
    ],
    "Dutch": [
      "'Gregson is de intelligentste van de Scotland Yarders, ' merkte mijn vriend op, 'hij en Lestrade zijn positieve uitzonderingen binnen een waardeloos clubje. Ze zijn allebei zowel snel als energiek, maar conventioneel -- schokkend conventioneel. Ze houden elkaar ook nauwlettend in de gaten. Ze zijn zo jaloers als een stel fotomodellen. We kunnen in deze zaak nog wat plezier beleven als ze beiden op het spoor worden gezet. '"
    ]
  },
  {
    "English": [
      "\"I'm not sure about whether I shall go. I am the most incurably lazy devil that ever stood in shoe leather—that is, when the fit is on me, for I can be spry enough at times.\""
    ],
    "Dutch": [
      "Ik was stomverbaasd over de kalme manier waarop hij doorkeuvelde."
    ]
  },
  {
    "English": [
      "\"Why, it is just such a chance as you have been longing for.\""
    ],
    "Dutch": [
      "'We hebben toch geen moment te verliezen, ' riep ik uit, 'zal ik snel een taxi voor je bestellen?'"
    ]
  },
  {
    "English": [
      "\"My dear fellow, what does it matter to me. Supposing I unravel the whole matter, you may be sure that Gregson, Lestrade, and Co. will pocket all the credit. That comes of being an unofficial personage.\""
    ],
    "Dutch": [
      "'Ik weet nog niet of ik wel ga. Ik ben de allerergste luie lanterfanter die ooit schoenen heeft gedragen - tenminste, als ik in zo'n bui ben; soms kan ik actief genoeg zijn."
    ]
  },
  {
    "English": [
      "\"But he begs you to help him.\""
    ],
    "Dutch": [
      "'"
    ]
  },
  {
    "English": [
      "\"Yes. He knows that I am his superior, and acknowledges it to me; but he would cut his tongue out before he would own it to any third person. However, we may as well go and have a look. I shall work it out on my own hook. I may have a laugh at them if I have nothing else. Come on!\""
    ],
    "Dutch": [
      "'Hoezo, dit is precies zo'n kans waar je voortdurend op hebt zitten wachten."
    ]
  },
  {
    "English": [
      "He hustled on his overcoat, and bustled about in a way that showed that an energetic fit had superseded the apathetic one."
    ],
    "Dutch": [
      "'"
    ]
  },
  {
    "English": [
      "\"Get your hat,\" he said."
    ],
    "Dutch": [
      "'Mijn beste, wat kan mij dat schelen? Stel dat ik de hele zaak oplos. Je kunt er zeker van zijn dat Gregson, Lestrade en consorten dan alle eer zullen opstrijken. Dat krijg je als je geen officiele functie hebt. '"
    ]
  },
  {
    "English": [
      "\"You wish me to come?\""
    ],
    "Dutch": [
      "'Maar hij smeekt je om hulp. '"
    ]
  },
  {
    "English": [
      "\"Yes, if you have nothing better to do.\""
    ],
    "Dutch": [
      "'Ja, hij weet dat ik beter ben dan hij, en tegenover mij geeft hij dat toe, maar hij zou eerder zijn tong afbijten dan het toegeven tegenover een derde persoon. Nou ja, we kunnen misschien wel een kijkje gaan nemen. Wellicht kan ik eens om ze lachen, als dat alles is wat erin zit. Kom mee!'"
    ]
  },
  {
    "English": [
      "A minute later we were both in a hansom, driving furiously for the Brixton Road."
    ],
    "Dutch": [
      "Hij wurmde zich in zijn jas; aan zijn manier van doen was te zien dat zijn apathische houding had plaatsgemaakt voor een energieke bui."
    ]
  },
  {
    "English": [
      "It was a foggy, cloudy morning, and a dun-coloured veil hung over the house-tops, looking like the reflection of the mud-coloured streets beneath."
    ],
    "Dutch": [
      "'Pakje hoed, ' zei hij."
    ]
  },
  {
    "English": [
      "My companion was in the best of spirits, and prattled away about Cremona fiddles, and the difference between a Stradivarius and an Amati."
    ],
    "Dutch": [
      "'Wil je dat ik meega?'"
    ]
  },
  {
    "English": [
      "As for myself, I was silent, for the dull weather and the melancholy business upon which we were engaged, depressed my spirits."
    ],
    "Dutch": [
      "'Ja, als je toch niets beters te doen hebt. '"
    ]
  },
  {
    "English": [
      "\"You don't seem to give much thought to the matter in hand,\" I said at last, interrupting Holmes' musical disquisition."
    ],
    "Dutch": [
      "Een minuut later zaten we samen in een rijtuig en reden we snel naar Brixton Road."
    ]
  },
  {
    "English": [
      "\"No data yet,\" he answered."
    ],
    "Dutch": [
      "Het was een bewolkte, mistige ochtend en boven de daken van de huizen hing een grauwsluier die een weerspiegeling leek van de modderkleurige straten eronder."
    ]
  },
  {
    "English": [
      "\"It is a capital mistake to theorize before you have all the evidence. It biases the judgment.\""
    ],
    "Dutch": [
      "Mijn metgezel was in een opperbeste stemming en kletste over violen uit Cremona en de verschillen tussen een Stradivarius en een Amati."
    ]
  },
  {
    "English": [
      "\"You will have your data soon,\" I remarked, pointing with my finger; \"this is the Brixton Road, and that is the house, if I am not very much mistaken.\""
    ],
    "Dutch": [
      "Wat mij betreft, ik zweeg, want het sombere weer en de melancholieke kwestie waar we ons mee bezighielden, bedrukten me."
    ]
  },
  {
    "English": [
      "\"So it is. Stop, driver, stop!\""
    ],
    "Dutch": [
      "'Je lijkt niet erg na te denken over de zaak waarmee we bezig zijn, ' zei ik uiteindelijk, waarbij ik Holmes' muzikale discours onderbrak."
    ]
  },
  {
    "English": [
      "We were still a hundred yards or so from it, but he insisted upon our alighting, and we finished our journey upon foot."
    ],
    "Dutch": [
      "'Nog geen gegevens, ' antwoordde hij."
    ]
  },
  {
    "English": [
      "Number 3, Lauriston Gardens wore an ill-omened and minatory look."
    ],
    "Dutch": [
      "'Het is een enorme fout om al te gaan theoretiseren voordat je al het bewijs hebt. Dat beinvloedt je beoordelingsvermogen. '"
    ]
  },
  {
    "English": [
      "It was one of four which stood back some little way from the street, two being occupied and two empty."
    ],
    "Dutch": [
      "'Je zult je gegevens spoedig hebben, ' antwoordde ik, en wees: 'dit is Brixton Road, en dat is het huis, als ik me niet heel erg vergis. '"
    ]
  },
  {
    "English": [
      "The latter looked out with three tiers of vacant melancholy windows, which were blank and dreary, save that here and there a \"To Let\" card had developed like a cataract upon the bleared panes."
    ],
    "Dutch": [
      "'Ja, dat is het. Stop, koetsier, stop!'"
    ]
  },
  {
    "English": [
      "A small garden sprinkled over with a scattered eruption of sickly plants separated each of these houses from the street, and was traversed by a narrow pathway, yellowish in colour, and consisting apparently of a mixture of clay and of gravel."
    ],
    "Dutch": [
      "We waren er nog een meter of honderd vanaf, maar hij stond erop dat we uitstapten en onze reis te voet voortzetten."
    ]
  },
  {
    "English": [
      "The whole place was very sloppy from the rain which had fallen through the night."
    ],
    "Dutch": [
      "Nummer 3, Lauriston Gardens zag er dreigend en onprettig uit."
    ]
  },
  {
    "English": [
      "The garden was bounded by a three-foot brick wall with a fringe of wood rails upon the top, and against this wall was leaning a stalwart police constable, surrounded by a small knot of loafers, who craned their necks and strained their eyes in the vain hope of catching some glimpse of the proceedings within."
    ],
    "Dutch": [
      "Het was een huis uit een rijtje van vier dat een eindje van de straat af stond, twee ervan waren bewoond en twee stonden leeg."
    ]
  },
  {
    "English": [
      "I had imagined that Sherlock Holmes would at once have hurried into the house and plunged into a study of the mystery."
    ],
    "Dutch": [
      "De laatste keken naar buiten met drie rijen sombere, melancholieke ramen."
    ]
  },
  {
    "English": [
      "Nothing appeared to be further from his intention."
    ],
    "Dutch": [
      "Ze waren leeg en troosteloos, behalve dat er hier en daar een stuk karton met de tekst 'te huur' als een gezwel op de grauwe ruiten was verschenen."
    ]
  },
  {
    "English": [
      "With an air of nonchalance which, under the circumstances, seemed to me to border upon affectation, he lounged up and down the pavement, and gazed vacantly at the ground, the sky, the opposite houses and the line of railings."
    ],
    "Dutch": [
      "Elk huis werd van de straat gescheiden door een kleine tuin vol kwijnende, willekeurig neergekwakte planten en was bereikbaar via een smal, gelig paadje dat blijkbaar bestond uit een mengsel van klei en gravel."
    ]
  },
  {
    "English": [
      "Having finished his scrutiny, he proceeded slowly down the path, or rather down the fringe of grass which flanked the path, keeping his eyes riveted upon the ground."
    ],
    "Dutch": [
      "Het hele terrein was modderig van de regen die tijdens de nacht was gevallen."
    ]
  },
  {
    "English": [
      "Twice he stopped, and once I saw him smile, and heard him utter an exclamation of satisfaction."
    ],
    "Dutch": [
      "De tuin was omgeven door een stenen muur van een meter hoog met een houten schutting er bovenop."
    ]
  },
  {
    "English": [
      "There were many marks of footsteps upon the wet clayey soil, but since the police had been coming and going over it, I was unable to see how my companion could hope to learn anything from it."
    ],
    "Dutch": [
      "Tegen dit hekwerk stond een politieagent geleund die werd omringd door een groepje nietsnutten die hun halzen strekten en hun ogen inspanden in de ijdele hoop iets op te vangen van wat zich binnen afspeelde."
    ]
  },
  {
    "English": [
      "Still I had had such extraordinary evidence of the quickness of his perceptive faculties, that I had no doubt that he could see a great deal which was hidden from me."
    ],
    "Dutch": [
      "Ik verwachtte dat Sherlock Holmes zich onmiddellijk het huis in zou haasten en het mysterie zou gaan bestuderen."
    ]
  },
  {
    "English": [
      "At the door of the house we were met by a tall, white-faced, flaxen-haired man, with a notebook in his hand, who rushed forward and wrung my companion's hand with effusion."
    ],
    "Dutch": [
      "Niets leek verder van zijn bedoelingen af te liggen."
    ]
  },
  {
    "English": [
      "\"It is indeed kind of you to come,\" he said, \"I have had everything left untouched.\""
    ],
    "Dutch": [
      "Met een air van nonchalance, die in deze omstandigheden wat mij betreft grensde aan arrogantie, slenterde hij heen en weer over het trottoir en keek afwezig naar de grond, de lucht, de tegenover liggende huizen en de houten schutting."
    ]
  },
  {
    "English": [
      "\"Except that!\" my friend answered, pointing at the pathway."
    ],
    "Dutch": [
      "Toen zijn onderzoek klaar was, liep hij langzaam het pad op, of eigenlijk over het strookje gras ernaast, met zijn ogen aan de grond genageld."
    ]
  },
  {
    "English": [
      "\"If a herd of buffaloes had passed along there could not be a greater mess. No doubt, however, you had drawn your own conclusions, Gregson, before you permitted this.\""
    ],
    "Dutch": [
      "Twee keer stopte hij, en een keer zag ik hem glimlachen en hoorde ik hem een tevreden uitroep slaken."
    ]
  },
  {
    "English": [
      "\"I have had so much to do inside the house,\" the detective said evasively."
    ],
    "Dutch": [
      "Op de natte, kleiige bodem waren veel afdrukken van voetstappen; maar doordat de politiemensen er voortdurend overheen hadden gelopen, kon ik niet begrijpen hoe mijn metgezel daar iets uit op zou kunnen maken."
    ]
  },
  {
    "English": [
      "\"My colleague, Mr. Lestrade, is here. I had relied upon him to look after this.\""
    ],
    "Dutch": [
      "Toch had ik zulke bijzondere bewijzen van de snelheid van zijn perceptievermogen dat ik er niet aan twijfelde dat hij kon zien wat voor mij verborgen bleef."
    ]
  },
  {
    "English": [
      "Holmes glanced at me and raised his eyebrows sardonically."
    ],
    "Dutch": [
      "Bij de deur van het huis werden we verwelkomd door een lange, bleke man met vlassig haar."
    ]
  },
  {
    "English": [
      "\"With two such men as yourself and Lestrade upon the ground, there will not be much for a third party to find out,\" he said."
    ],
    "Dutch": [
      "Hij had een notitieboekje in zijn hand en haastte zich naar voren om mijn metgezel uitbundig de hand te schudden."
    ]
  },
  {
    "English": [
      "Gregson rubbed his hands in a self-satisfied way."
    ],
    "Dutch": [
      "'Het is bijzonder vriendelijk van u om te komen, ' zei hij, 'ik heb niets aangeraakt. '"
    ]
  },
  {
    "English": [
      "\"I think we have done all that can be done,\" he answered; \"it's a queer case though, and I knew your taste for such things.\""
    ],
    "Dutch": [
      "'Behalve dat!' antwoordde mijn vriend, en wees op het paadje."
    ]
  },
  {
    "English": [
      "\"You did not come here in a cab?\" asked Sherlock Holmes."
    ],
    "Dutch": [
      "'Als hier een kudde buffels langs was gekomen, had de puinhoop niet groter kunnen zijn. Ongetwijfeld, Gregson, heb je je eigen conclusies getrokken voordat je dat toestond. '"
    ]
  },
  {
    "English": [
      "\"No, sir.\""
    ],
    "Dutch": [
      "'Ik had binnen zo veel te doen, ' zei de detective ontwijkend."
    ]
  },
  {
    "English": [
      "\"Nor Lestrade?\""
    ],
    "Dutch": [
      "'Mijn collega Lestrade is hier. Dit had ik aan hem toevertrouwd. '"
    ]
  },
  {
    "English": [
      "\"No, sir.\""
    ],
    "Dutch": [
      "Holmes wierp mij een blik toe en trok sardonisch zijn wenkbrauwen op."
    ]
  },
  {
    "English": [
      "\"Then let us go and look at the room.\""
    ],
    "Dutch": [
      "'Met twee mannen als u en Lestrade ter plekke, zal er voor een derde partij wel niet zo veel meer zijn te ontdekken, ' zei hij."
    ]
  },
  {
    "English": [
      "With which inconsequent remark he strode on into the house, followed by Gregson, whose features expressed his astonishment."
    ],
    "Dutch": [
      "Gregson wreef zich vergenoegd in de handen."
    ]
  },
  {
    "English": [
      "A short passage, bare planked and dusty, led to the kitchen and offices."
    ],
    "Dutch": [
      "'Ik denk dat we al het mogelijke hebben gedaan, ' antwoordde hij, 'het is een echter een vreemde zaak, en ik weet dat u belangstelling hebt voor dergelijke dingen. '"
    ]
  },
  {
    "English": [
      "Two doors opened out of it to the left and to the right."
    ],
    "Dutch": [
      "'U bent niet per taxi gekomen?' vroeg Sherlock Holmes."
    ]
  },
  {
    "English": [
      "One of these had obviously been closed for many weeks."
    ],
    "Dutch": [
      "'Nee meneer. '"
    ]
  },
  {
    "English": [
      "The other belonged to the dining-room, which was the apartment in which the mysterious affair had occurred."
    ],
    "Dutch": [
      "'Lestrade ook niet?'"
    ]
  },
  {
    "English": [
      "Holmes walked in, and I followed him with that subdued feeling at my heart which the presence of death inspires."
    ],
    "Dutch": [
      "'Nee meneer. '"
    ]
  },
  {
    "English": [
      "It was a large square room, looking all the larger from the absence of all furniture."
    ],
    "Dutch": [
      "'Laten we dan maar eens een kijkje in de kamer gaan nemen. '"
    ]
  },
  {
    "English": [
      "A vulgar flaring paper adorned the walls, but it was blotched in places with mildew, and here and there great strips had become detached and hung down, exposing the yellow plaster beneath."
    ],
    "Dutch": [
      "Na deze inconsequente opmerking stapte hij, gevolgd door Gregson, het huis binnen."
    ]
  },
  {
    "English": [
      "Opposite the door was a showy fireplace, surmounted by a mantelpiece of imitation white marble."
    ],
    "Dutch": [
      "Gregsons uitdrukking verraadde zijn verbazing."
    ]
  },
  {
    "English": [
      "On one corner of this was stuck the stump of a red wax candle."
    ],
    "Dutch": [
      "Een kort gangetje, stoffig en met kale planken, leidde naar de keuken en de bijkeuken."
    ]
  },
  {
    "English": [
      "The solitary window was so dirty that the light was hazy and uncertain, giving a dull grey tinge to everything, which was intensified by the thick layer of dust which coated the whole apartment."
    ],
    "Dutch": [
      "Er waren twee deuren, een links en een rechts."
    ]
  },
  {
    "English": [
      "All these details I observed afterwards."
    ],
    "Dutch": [
      "De ene deur was duidelijk al tijden niet open geweest. De andere voerde naar de eetkamer; dat was de ruimte waarin het mysterieuze voorval zich had afgespeeld."
    ]
  },
  {
    "English": [
      "At present my attention was centred upon the single grim motionless figure which lay stretched upon the boards, with vacant sightless eyes staring up at the discoloured ceiling."
    ],
    "Dutch": [
      "Holmes liep naar binnen en ik volgde met dat vreemde gevoel in mijn hartstreek dat door de aanwezigheid van de dood wordt veroorzaakt."
    ]
  },
  {
    "English": [
      "It was that of a man about forty-three or forty-four years of age, middle-sized, broad shouldered, with crisp curling black hair, and a short stubbly beard."
    ],
    "Dutch": [
      "Het was een grote vierkante kamer die er nog groter uitzag door de afwezigheid van elk meubilair."
    ]
  },
  {
    "English": [
      "He was dressed in a heavy broadcloth frock coat and waistcoat, with light-coloured trousers, and immaculate collar and cuffs."
    ],
    "Dutch": [
      "De muren waren getooid met gevlamd behangpapier, maar dat was op diverse plekken beschimmeld en er hingen hier en daar afgescheurde stroken naar beneden, waardoor het gele pleisterwerk te zien was."
    ]
  },
  {
    "English": [
      "A top hat, well brushed and trim, was placed upon the floor beside him."
    ],
    "Dutch": [
      "Tegenover de deur bevond zich een opzichtige open haard, omgeven door een schoorsteenmantel van wit imitatiemarmer."
    ]
  },
  {
    "English": [
      "His hands were clenched and his arms thrown abroad, while his lower limbs were interlocked as though his death struggle had been a grievous one."
    ],
    "Dutch": [
      "Op een hoek was een stompje van een rode waskaars neergezet."
    ]
  },
  {
    "English": [
      "On his rigid face there stood an expression of horror, and as it seemed to me, of hatred, such as I have never seen upon human features."
    ],
    "Dutch": [
      "Het enige raam was zo smerig dat het licht schemerig en vaag was."
    ]
  },
  {
    "English": [
      "This malignant and terrible contortion, combined with the low forehead, blunt nose, and prognathous jaw gave the dead man a singularly simious and ape-like appearance, which was increased by his writhing, unnatural posture."
    ],
    "Dutch": [
      "Het verleende aan alles iets grauws; dat werd nog versterkt door de dikke laag stof die de hele kamer bedekte."
    ]
  },
  {
    "English": [
      "I have seen death in many forms, but never has it appeared to me in a more fearsome aspect than in that dark grimy apartment, which looked out upon one of the main arteries of suburban London."
    ],
    "Dutch": [
      "Al deze details zag ik pas later."
    ]
  },
  {
    "English": [
      "Lestrade, lean and ferret-like as ever, was standing by the doorway, and greeted my companion and myself."
    ],
    "Dutch": [
      "Eerst werd mijn aandacht getrokken door de eenzame, macabere, bewegingloze figuur die uitgestrekt op de vloerplanken lag."
    ]
  },
  {
    "English": [
      "\"This case will make a stir, sir,\" he remarked."
    ],
    "Dutch": [
      "Zijn lege ogen staarden nietsziend naar het verkleurde plafond."
    ]
  },
  {
    "English": [
      "\"It beats anything I have seen, and I am no chicken.\""
    ],
    "Dutch": [
      "Het was een man van ongeveer drie- of vierenveertig jaar, van gemiddelde grootte, met brede schouders, krullend kort zwart haar en een korte stoppelbaard."
    ]
  },
  {
    "English": [
      "\"There is no clue?\" said Gregson."
    ],
    "Dutch": [
      "Hij was gekleed in een zware -popeline overjas en een vest, lichte broek en zijn kleding vertoonde een smetteloze kraag en dito manchetten."
    ]
  },
  {
    "English": [
      "\"None at all,\" chimed in Lestrade."
    ],
    "Dutch": [
      "Een goed onderhouden en geborstelde hoge hoed stond op de vloer naast hem."
    ]
  },
  {
    "English": [
      "Sherlock Holmes approached the body, and, kneeling down, examined it intently."
    ],
    "Dutch": [
      "Zijn vuisten waren gebald en zijn armen lagen breeduit, terwijl zijn onderste ledematen over elkaar lagen, alsof hij een smartelijke doodstrijd had gevoerd."
    ]
  },
  {
    "English": [
      "\"You are sure that there is no wound?\" he asked, pointing to numerous gouts and splashes of blood which lay all round."
    ],
    "Dutch": [
      "Zijn bewegingloze gezicht was getekend door een uitdrukking van angst, en zo leek het mij, van een haat die ik niet eerder op een menselijk gelaat had gezien."
    ]
  },
  {
    "English": [
      "\"Positive!\" cried both detectives."
    ],
    "Dutch": [
      "Deze kwaadaardige en vreselijke trekken, gecombineerd met het lage voorhoofd, de stompe neus en de geprononceerde kaak, gaven de dode man een dierlijk, aapachtig voorkomen, dat nog werd versterkt door zijn kronkelige, onnatuurlijke houding."
    ]
  },
  {
    "English": [
      "\"Then, of course, this blood belongs to a second individual— presumably the murderer, if murder has been committed. It reminds me of the circumstances attendant on the death of Van Jansen, in Utrecht, in the year '34. Do you remember the case, Gregson?\""
    ],
    "Dutch": [
      "Ik heb de dood gezien in vele gedaanten, maar nog nooit zo beangstigend als in die donkere, grimmige woning die uitkeek op een van de hoofdstraten in de buitenwijken van Londen."
    ]
  },
  {
    "English": [
      "\"No, sir.\""
    ],
    "Dutch": [
      "Lestrade, mager en fretachtig als altijd, stond in de deuropening en groette mijn metgezel en mij."
    ]
  },
  {
    "English": [
      "\"Read it up—you really should. There is nothing new under the sun. It has all been done before.\""
    ],
    "Dutch": [
      "'Deze zaak zal wel wat beroering wekken, meneer, ' zei hij."
    ]
  },
  {
    "English": [
      "As he spoke, his nimble fingers were flying here, there, and everywhere, feeling, pressing, unbuttoning, examining, while his eyes wore the same far-away expression which I have already remarked upon."
    ],
    "Dutch": [
      "'Zoiets heb ik nooit eerder gezien, en ik loop al een tijdje mee. '"
    ]
  },
  {
    "English": [
      "So swiftly was the examination made, that one would hardly have guessed the minuteness with which it was conducted."
    ],
    "Dutch": [
      "'Er is geen enkele aanwijzing, ' zei Gregson."
    ]
  },
  {
    "English": [
      "Finally, he sniffed the dead man's lips, and then glanced at the soles of his patent leather boots."
    ],
    "Dutch": [
      "'Helemaal niets, ' stemde Lestrade in."
    ]
  },
  {
    "English": [
      "\"He has not been moved at all?\" he asked."
    ],
    "Dutch": [
      "Sherlock Holmes liep naar het lichaam toe, knielde neer en onderzocht het geconcentreerd."
    ]
  },
  {
    "English": [
      "\"No more than was necessary for the purposes of our examination.\""
    ],
    "Dutch": [
      "'Weten jullie zeker dat er geen wond is?' vroeg hij, en hij wees naar de talrijke stroompjes en spatten bloed die overal in het rond lagen."
    ]
  },
  {
    "English": [
      "\"You can take him to the mortuary now,\" he said."
    ],
    "Dutch": [
      "'Heel zeker!' riepen beide detectives."
    ]
  },
  {
    "English": [
      "\"There is nothing more to be learned.\""
    ],
    "Dutch": [
      "'Dan is dit bloed uiteraard afkomstig van een tweede individu - wellicht de moordenaar; als er een moord heeft plaatsgevonden. Het doet me denken aan de omstandigheden bij de dood van Jansen in Utrecht, in het jaar '34."
    ]
  },
  {
    "English": [
      "Gregson had a stretcher and four men at hand."
    ],
    "Dutch": [
      "Herinnert u zich die zaak, Gregson?"
    ]
  },
  {
    "English": [
      "At his call they entered the room, and the stranger was lifted and carried out."
    ],
    "Dutch": [
      "'"
    ]
  },
  {
    "English": [
      "As they raised him, a ring tinkled down and rolled across the floor."
    ],
    "Dutch": [
      "'Nee meneer. '"
    ]
  },
  {
    "English": [
      "Lestrade grabbed it up and stared at it with mystified eyes."
    ],
    "Dutch": [
      "'Lees het eens na -- dat zou u echt moeten doen. Er is niets nieuws onder de zon. Alles is al eerder gedaan. '"
    ]
  },
  {
    "English": [
      "\"There's been a woman here,\" he cried."
    ],
    "Dutch": [
      "Terwijl hij sprak, schoten zijn lenige vingers hierheen, daarheen, overal naartoe."
    ]
  },
  {
    "English": [
      "\"It's a woman's wedding-ring.\""
    ],
    "Dutch": [
      "Ze voelden, drukten, knoopten los en onderzochten terwijl zijn ogen diezelfde afwezige uitdrukking hadden aangenomen die ik al eerder heb vermeld."
    ]
  },
  {
    "English": [
      "He held it out, as he spoke, upon the palm of his hand."
    ],
    "Dutch": [
      "Het onderzoek ging zo vlug dat je nooit kon beseffen hoe grondig het werd uitgevoerd."
    ]
  },
  {
    "English": [
      "We all gathered round him and gazed at it."
    ],
    "Dutch": [
      "Uiteindelijk rook hij aan de lippen van de dode en wierp daarna een blik op diens dure leren laarzen."
    ]
  },
  {
    "English": [
      "There could be no doubt that that circlet of plain gold had once adorned the finger of a bride."
    ],
    "Dutch": [
      "'Hij is helemaal niet verplaatst?' vroeg hij."
    ]
  },
  {
    "English": [
      "\"This complicates matters,\" said Gregson."
    ],
    "Dutch": [
      "'Niet meer dan nodig was voor ons onderzoek. '"
    ]
  },
  {
    "English": [
      "\"Heaven knows, they were complicated enough before.\""
    ],
    "Dutch": [
      "'Jullie kunnen hem nu naar het mortuarium brengen, ' zei hij, 'er valt niets meer te ontdekken. '"
    ]
  },
  {
    "English": [
      "\"You're sure it doesn't simplify them?\" observed Holmes."
    ],
    "Dutch": [
      "Gregson had een stretcher en vier mannen klaar staan."
    ]
  },
  {
    "English": [
      "\"There's nothing to be learned by staring at it. What did you find in his pockets?\""
    ],
    "Dutch": [
      "Hij riep ze de kamer binnen en de vreemdeling werd opgetild en weggedragen."
    ]
  },
  {
    "English": [
      "\"We have it all here,\" said Gregson, pointing to a litter of objects upon one of the bottom steps of the stairs."
    ],
    "Dutch": [
      "Toen ze hem omhoog trokken, viel er een ring naar beneden en deze rolde over de vloer."
    ]
  },
  {
    "English": [
      "\"A gold watch, No. 97163, by Barraud, of London. Gold Albert chain, very heavy and solid. Gold ring, with masonic device. Gold pin—bull-dog's head, with rubies as eyes. Russian leather card-case, with cards of Enoch J. Drebber of Cleveland, corresponding with the E. J. D. upon the linen. No purse, but loose money to the extent of seven pounds thirteen. Pocket edition of Boccaccio's 'Decameron,' with name of Joseph Stangerson upon the fly-leaf. Two letters—one addressed to E. J. Drebber and one to Joseph Stangerson.\""
    ],
    "Dutch": [
      "Lestrade greep hem en staarde er verwonderd naar."
    ]
  },
  {
    "English": [
      "\"At what address?\""
    ],
    "Dutch": [
      "'Er is een vrouw hier geweest, ' zei hij, 'het is de trouwring van een vrouw. '"
    ]
  },
  {
    "English": [
      "\"American Exchange, Strand—to be left till called for. They are both from the Guion Steamship Company, and refer to the sailing of their boats from Liverpool. It is clear that this unfortunate man was about to return to New York.\""
    ],
    "Dutch": [
      "Terwijl hij sprak liet hij de ring zien op de palm van zijn hand."
    ]
  },
  {
    "English": [
      "\"Have you made any inquiries as to this man, Stangerson?\""
    ],
    "Dutch": [
      "We gingen allemaal om hem heen staan en staarden naar de ring."
    ]
  },
  {
    "English": [
      "\"I did it at once, sir,\" said Gregson."
    ],
    "Dutch": [
      "Er was geen twijfel over dat die cirkel van puur goud ooit de vinger van een bruid had getooid."
    ]
  },
  {
    "English": [
      "\"I have had advertisements sent to all the newspapers, and one of my men has gone to the American Exchange, but he has not returned yet.\""
    ],
    "Dutch": [
      "'Dit maakt de zaken nog ingewikkelder, ' zei Gregson."
    ]
  },
  {
    "English": [
      "\"Have you sent to Cleveland?\""
    ],
    "Dutch": [
      "'Ze waren toch al ingewikkeld genoeg. '"
    ]
  },
  {
    "English": [
      "\"We telegraphed this morning.\""
    ],
    "Dutch": [
      "'Weet je zeker dat het er niet eenvoudiger door wordt?' vroeg Holmes."
    ]
  },
  {
    "English": [
      "\"How did you word your inquiries?\""
    ],
    "Dutch": [
      "'We leren er niets over door ernaar te staren. Wat heb je in zijn zakken aangetroffen?'"
    ]
  },
  {
    "English": [
      "\"We simply detailed the circumstances, and said that we should be glad of any information which could help us.\""
    ],
    "Dutch": [
      "Dat ligt allemaal hier, ' zei Gregson, en hij wees naar een hoopje spullen op de onderste trede van de trap. '"
    ]
  },
  {
    "English": [
      "\"You did not ask for particulars on any point which appeared to you to be crucial?\""
    ],
    "Dutch": [
      "Een gouden horloge, No."
    ]
  },
  {
    "English": [
      "\"I asked about Stangerson.\""
    ],
    "Dutch": [
      "97163, van Barraud uit Londen."
    ]
  },
  {
    "English": [
      "\"Nothing else? Is there no circumstance on which this whole case appears to hinge? Will you not telegraph again?\""
    ],
    "Dutch": [
      "Een gouden Albert-ketting, zwaar en massief."
    ]
  },
  {
    "English": [
      "\"I have said all I have to say,\" said Gregson, in an offended voice."
    ],
    "Dutch": [
      "Gouden ring met een embleem van de vrijmetselarij."
    ]
  },
  {
    "English": [
      "Sherlock Holmes chuckled to himself, and appeared to be about to make some remark, when Lestrade, who had been in the front room while we were holding this conversation in the hall, reappeared upon the scene, rubbing his hands in a pompous and self-satisfied manner."
    ],
    "Dutch": [
      "Gouden dasspeld - een kop van een buldog met robijnen als ogen."
    ]
  },
  {
    "English": [
      "\"Mr. Gregson,\" he said, \"I have just made a discovery of the highest importance, and one which would have been overlooked had I not made a careful examination of the walls.\""
    ],
    "Dutch": [
      "Een kaartjesetui van Russisch leer, met kaartjes van Enoch J."
    ]
  },
  {
    "English": [
      "The little man's eyes sparkled as he spoke, and he was evidently in a state of suppressed exultation at having scored a point against his colleague."
    ],
    "Dutch": [
      "Drebber uit Cleveland, die overeenkomen met de E."
    ]
  },
  {
    "English": [
      "\"Come here,\" he said, bustling back into the room, the atmosphere of which felt clearer since the removal of its ghastly inmate."
    ],
    "Dutch": [
      "J."
    ]
  },
  {
    "English": [
      "\"Now, stand there!\""
    ],
    "Dutch": [
      "D."
    ]
  },
  {
    "English": [
      "He struck a match on his boot and held it up against the wall."
    ],
    "Dutch": [
      "op het linnen."
    ]
  },
  {
    "English": [
      "\"Look at that!\" he said, triumphantly."
    ],
    "Dutch": [
      "Geen portemonnee, maar wel los geld voor een bedrag van zeven pond dertien."
    ]
  },
  {
    "English": [
      "I have remarked that the paper had fallen away in parts."
    ],
    "Dutch": [
      "Een pocketuitgave van de Decamerone van Boccaccio, met de naam Joseph Stangerson op het schutblad."
    ]
  },
  {
    "English": [
      "In this particular corner of the room a large piece had peeled off, leaving a yellow square of coarse plastering."
    ],
    "Dutch": [
      "Twee brieven - een aan E."
    ]
  },
  {
    "English": [
      "Across this bare space there was scrawled in blood-red letters a single word— RACHE."
    ],
    "Dutch": [
      "J."
    ]
  },
  {
    "English": [
      "\"What do you think of that?\" cried the detective, with the air of a showman exhibiting his show."
    ],
    "Dutch": [
      "Drebber en een aan Joseph Stangerson."
    ]
  },
  {
    "English": [
      "\"This was overlooked because it was in the darkest corner of the room, and no one thought of looking there. The murderer has written it with his or her own blood. See this smear where it has trickled down the wall! That disposes of the idea of suicide anyhow. Why was that corner chosen to write it on? I will tell you. See that candle on the mantelpiece. It was lit at the time, and if it was lit this corner would be the brightest instead of the darkest portion of the wall.\""
    ],
    "Dutch": [
      "'Op welk adres?'"
    ]
  },
  {
    "English": [
      "\"And what does it mean now that you found it?\" asked Gregson in a depreciatory voice."
    ],
    "Dutch": [
      "'American Exchange, Strand - Poste Restante. Ze zijn beide van de Guion Stoombootmaatschappij en gaan over het uitvaren van hun schepen vanuit Liverpool. Het is duidelijk dat deze onfortuinlijke man op het punt stond om terug te keren naar New York. '"
    ]
  },
  {
    "English": [
      "\"Mean? Why, it means that the writer was going to put the female name Rachel, but was disturbed before he or she had time to finish. You mark my words, when this case comes to be cleared up you will find that a woman named Rachel has something to do with it. It's all very well for you to laugh, Mr. Sherlock Holmes. You may be very smart and clever, but the old hound is the best, when all is said and done.\""
    ],
    "Dutch": [
      "'Heb je al geinformeerd naar die Stangerson?'"
    ]
  },
  {
    "English": [
      "\"I really beg your pardon!\" said my companion, who had ruffled the little man's temper by bursting into an explosion of laughter."
    ],
    "Dutch": [
      "'Dat heb ik direct gedaan, meneer, ' zei Gregson."
    ]
  },
  {
    "English": [
      "\"You certainly have the credit of being the first of us to find this out, and, as you say, it bears every mark of having been written by the other participant in last night's mystery. I have not had time to examine this room yet, but with your permission I shall do so now.\""
    ],
    "Dutch": [
      "'Ik heb een advertentie geplaatst in alle kranten, en een van mijn mannen is naar de Amerikaanse ambassade geweest, maar hij is nog niet terug. '"
    ]
  },
  {
    "English": [
      "As he spoke, he whipped a tape measure and a large round magnifying glass from his pocket."
    ],
    "Dutch": [
      "'Heb je bericht naar Cleveland gestuurd?'"
    ]
  },
  {
    "English": [
      "With these two implements he trotted noiselessly about the room, sometimes stopping, occasionally kneeling, and once lying flat upon his face."
    ],
    "Dutch": [
      "'We hebben vanmorgen getelegrafeerd. '"
    ]
  },
  {
    "English": [
      "So engrossed was he with his occupation that he appeared to have forgotten our presence, for he chattered away to himself under his breath the whole time, keeping up a running fire of exclamations, groans, whistles, and little cries suggestive of encouragement and of hope."
    ],
    "Dutch": [
      "'Welke woorden heb je gebruikt?'"
    ]
  },
  {
    "English": [
      "As I watched him I was irresistibly reminded of a pure-blooded well-trained foxhound as it dashes backwards and forwards through the covert, whining in its eagerness, until it comes across the lost scent."
    ],
    "Dutch": [
      "'We hebben gewoon details over de omstandigheden verstrekt en gezegd dat we blij zouden zijn met welke informatie dan ook. '"
    ]
  },
  {
    "English": [
      "For twenty minutes or more he continued his researches, measuring with the most exact care the distance between marks which were entirely invisible to me, and occasionally applying his tape to the walls in an equally incomprehensible manner."
    ],
    "Dutch": [
      "'Je hebt niet naar specifieke zaken gevraagd waarvan je meende dat ze van cruciaal belang kunnen zijn?'"
    ]
  },
  {
    "English": [
      "In one place he gathered up very carefully a little pile of grey dust from the floor, and packed it away in an envelope."
    ],
    "Dutch": [
      "'Ik heb naar Stangerson gevraagd. '"
    ]
  },
  {
    "English": [
      "Finally, he examined with his glass the word upon the wall, going over every letter of it with the most minute exactness."
    ],
    "Dutch": [
      "'Niets anders? Is er niets waar het in deze zaak om lijkt te draaien? Zou je nog een telegram willen sturen?'"
    ]
  },
  {
    "English": [
      "This done, he appeared to be satisfied, for he replaced his tape and his glass in his pocket."
    ],
    "Dutch": [
      "'Ik heb alles gezegd wat ik te zeggen heb, ' zei Gregson, licht geergerd."
    ]
  },
  {
    "English": [
      "\"They say that genius is an infinite capacity for taking pains,\" he remarked with a smile."
    ],
    "Dutch": [
      "Sherlock Holmes grinnikte bij zichzelf en hij leek een opmerking te willen maken, toen Lestrade weer op het toneel verscheen."
    ]
  },
  {
    "English": [
      "\"It's a very bad definition, but it does apply to detective work.\""
    ],
    "Dutch": [
      "Hij was in de voorkamer geweest toen wij dit gesprek voerden in de hal."
    ]
  },
  {
    "English": [
      "Gregson and Lestrade had watched the manoeuvres of their amateur companion with considerable curiosity and some contempt."
    ],
    "Dutch": [
      "Lestrade wreef zich vergenoegd in de handen."
    ]
  },
  {
    "English": [
      "They evidently failed to appreciate the fact, which I had begun to realize, that Sherlock Holmes' smallest actions were all directed towards some definite and practical end."
    ],
    "Dutch": [
      "'Meneer Gregson, ' zei hij, 'ik heb zojuist een ontdekking gedaan van het allergrootste belang. We zouden het over het hoofd hebben gezien als ik niet zorgvuldig de muren had onderzocht. '"
    ]
  },
  {
    "English": [
      "\"What do you think of it, sir?\" they both asked."
    ],
    "Dutch": [
      "De ogen van de kleine man glinsterden terwijl hij sprak, en hij verkeerde duidelijk in een staat van ingehouden jubel omdat hij een punt had gescoord tegen zijn collega."
    ]
  },
  {
    "English": [
      "\"It would be robbing you of the credit of the case if I was to presume to help you,\" remarked my friend."
    ],
    "Dutch": [
      "'Kom hierheen, ' zei hij, en hij haastte zich weer de kamer in."
    ]
  },
  {
    "English": [
      "\"You are doing so well now that it would be a pity for anyone to interfere.\""
    ],
    "Dutch": [
      "De atmosfeer leek helderder na het verwijderen van die lijkbleke bewoner."
    ]
  },
  {
    "English": [
      "There was a world of sarcasm in his voice as he spoke."
    ],
    "Dutch": [
      "'Ga nu eens hier staan!'"
    ]
  },
  {
    "English": [
      "\"If you will let me know how your investigations go,\" he continued, \"I shall be happy to give you any help I can. In the meantime I should like to speak to the constable who found the body. Can you give me his name and address?\""
    ],
    "Dutch": [
      "Hij streek een lucifer aan langs zijn laars en hield de vlam bij de muur."
    ]
  },
  {
    "English": [
      "Lestrade glanced at his note-book."
    ],
    "Dutch": [
      "'Kijk daar eens naar!' zei hij triomfantelijk."
    ]
  },
  {
    "English": [
      "\"John Rance,\" he said."
    ],
    "Dutch": [
      "Ik had al opgemerkt dat het behang hier en daar was gescheurd."
    ]
  },
  {
    "English": [
      "\"He is off duty now. You will find him at 46, Audley Court, Kennington Park Gate.\""
    ],
    "Dutch": [
      "In deze hoek van de kamer was een groot stuk naar beneden gekomen en het liet een vierkant zien van het gele pleisterwerk."
    ]
  },
  {
    "English": [
      "Holmes took a note of the address."
    ],
    "Dutch": [
      "In deze kale plek was in bloedrode letters een enkel woord gekrast."
    ]
  },
  {
    "English": [
      "\"Come along, Doctor,\" he said; \"we shall go and look him up. I'll tell you one thing which may help you in the case,\" he continued, turning to the two detectives."
    ],
    "Dutch": [
      "RACHE"
    ]
  },
  {
    "English": [
      "\"There has been murder done, and the murderer was a man. He was more than six feet high, was in the prime of life, had small feet for his height, wore coarse, square-toed boots and smoked a Trichinopoly cigar. He came here with his victim in a four-wheeled cab, which was drawn by a horse with three old shoes and one new one on his off fore leg. In all probability the murderer had a florid face, and the finger-nails of his right hand were remarkably long. These are only a few indications, but they may assist you.\""
    ],
    "Dutch": [
      "'Wat zegt u me daarvan?' riep de detective, als een spreek-stalmeester in het circus."
    ]
  },
  {
    "English": [
      "Lestrade and Gregson glanced at each other with an incredulous smile."
    ],
    "Dutch": [
      "'Dit hebben we niet eerder gezien omdat het de donkerste hoek van de kamer is, en niemand dacht eraan om hier te kijken. De moordenaar heeft het zelf geschreven, met zijn of haar bloed. Kijk eens naar die streep, waar het naar beneden is gelopen! Hieraan zie je duidelijk dat het geen zelfmoord is. Waarom is in deze hoek geschreven? Dat zal ik u vertellen. Let eens op die kaars op de schoorsteenmantel. Die brandde op dat moment, en dan zou deze hoek juist de lichtste zijn geweest, in plaats van de donkerste. '"
    ]
  },
  {
    "English": [
      "\"If this man was murdered, how was it done?\" asked the former."
    ],
    "Dutch": [
      "'En wat betekent het, nu je het hebt gevonden?' vroeg Gregson geringschattend."
    ]
  },
  {
    "English": [
      "\"Poison,\" said Sherlock Holmes curtly, and strode off."
    ],
    "Dutch": [
      "'Wat het betekent? Het wil zeggen dat de schrijver van plan was om de naam Rachel te schrijven maar werd gestoord voordat hij of zij klaar was. Ik zeg je dat we, als deze zaak is uitgezocht, zullen zien dat een of andere Rachel hier iets mee te maken heeft. U mag er best om lachen, meneer Sherlock Holmes. U kunt dan wel heel slim en verstandig zijn maar uiteindelijk is een oude speurhond toch de beste. '"
    ]
  },
  {
    "English": [
      "\"One other thing, Lestrade,\" he added, turning round at the door: \"'Rache,' is the German for 'revenge;' so don't lose your time looking for Miss Rachel.\""
    ],
    "Dutch": [
      "'Neemt u me vooral niet kwalijk, ' zei Holmes, die de man had geergerd door in lachen uit te barsten."
    ]
  },
  {
    "English": [
      "With which Parthian shot he walked away, leaving the two rivals open-mouthed behind him."
    ],
    "Dutch": [
      "'Deze ontdekking mag u inderdaad op uw conto schrijven; u bent de eerste die het heeft gezien. Zoals u zegt, lijkt het erop dat het is geschreven door de andere deelnemer in het mysterie van de afgelopen nacht. Ik heb nog geen tijd gehad om de kamer te onderzoeken, maar met uw permissie zal ik dat nu doen. '"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Terwijl hij sprak, haalde hij snel een meetlint en een groot rond vergrootglas uit zijn zak."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Met deze twee hulpmiddelen liep hij geluidloos door de kamer."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Soms stond hij stil, af en toe knielde hij, en een keer ging hij languit voorover liggen."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Hij ging zo op in zijn bezigheden dat het leek alsof hij onze aanwezigheid vergeten was."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Voortdurend praatte hij tegen zichzelf, er stroomde een hele serie uitroepen, zuchten, fluitjes en kreten van aanmoediging uit zijn mond."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Hij deed me denken aan een goed getrainde jachthond die het kreupelhout in en uit springt en jankt van enthousiasme als hij het geurspoor weer oppikt."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Hij ging een minuut of twintig door met zijn onderzoek, en mat met grote nauwkeurigheid de afstand tussen tekens die ik niet eens zag."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Nu en dan hield hij zijn meetlint tegen de muren op een even onbegrijpelijke manier."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Op een plek raapte hij een klein hoopje grijs stof van de vloer, en stopte dat in een envelop."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Tenslotte bekeek hij het woord op de muur door zijn vergrootglas, waarbij hij elke letter zeer nauwkeurig bekeek."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Hierna leek hij tevreden te zijn want hij stopte het vergrootglas en meetlint weer in zijn zak."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Ze zeggen dat genialiteit bestaat uit de oneindige bereidheid moeite te willen doen, ' zei hij met een glimlach."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Het is een slechte definitie maar hij gaat wel op voor detectivewerk. '"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Gregson en Lestrade hadden de verrichtingen van hun amateur-vakgenoot gadegeslagen met een mengeling van nieuwsgierigheid en minachting."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Ze onderkenden duidelijk niet dat zelfs de kleinste acties van Sherlock Holmes een praktisch doel dienden; iets wat ik me inmiddels wel realiseerde."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Wat denkt u ervan, meneer?' vroegen ze allebei."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Als ik zou voorstellen om u te helpen, zou ik u van de eer kunnen beroven, ' zei mijn vriend met een wereld van sarcasme in zijn stem."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'U bent zo goed bezig dat het zonde zou zijn als iemand zich erin mengde. '"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Als u me op de hoogte houdt van uw onderzoek, ' ging hij verder, 'wil ik u graag alle mogelijke hulp geven."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Intussen zou ik graag met de agent spreken die het lichaam heeft aangetroffen."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Kunt u me zijn naam en adres geven?"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Lestrade wierp een blik in zijn notitieboekje."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'John Rance, ' zei hij."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Hij heeft nu geen dienst. U kunt hem vinden op 46, Audley Court, Kennington Park Gate. '"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Holmes schreef het adres op."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Kom mee dokter, ' zei hij, 'we zullen hem eens gaan bezoeken. Ik zal u iets vertellen wat u verder kan helpen bij de zaak, ' zei hij daarna, terwijl hij zich tot de twee detectives richtte."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Er is een moord gepleegd, en de moordenaar was een man. Hij was langer dan een meter tachtig, in de bloei van zijn leven, had relatief kleine voeten, droeg ruige laarzen met vierkante neuzen en hij rookte een Trichinopolysigaar. Hij kwam met zijn slachtoffer hierheen in een huurrijtuig met vier wielen dat werd getrokken door een paard met drie oude hoefijzers en een nieuwe onder zijn linkervoorbeen. De moordenaar had waarschijnlijk een blozend gelaat, en de nagels van zijn rechterhand waren opmerkelijk lang. Dit zijn slechts een paar aanwijzingen, maar misschien hebt u er iets aan. '"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Lestrade en Gregson keken elkaar aan met een ongelovige glimlach."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Als deze man vermoord is, hoe is dat dan gedaan, ' vroeg de eerste."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Vergif, ' zei Sherlock Holmes kortaf, en hij liep met grote passen weg."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Nog een ding, Lestrade, ' zei hij, en hij draaide zich om bij de deur."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Rache is Duits voor wraak, dus verlies maar geen tijd met zoeken naar juffrouw Rachel. '"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "Na deze trap na liep hij weg, en liet de twee rivalen met open mond achter."
    ]
  }
]