[
  {
    "English": [
      "CHAPTER II.",
      "THE SCIENCE OF DEDUCTION."
    ],
    "Dutch": [
      "Hoofdstuk 2 De wetenschap der deductie"
    ]
  },
  {
    "English": [
      "WE met next day as he had arranged, and inspected the rooms at No.",
      "221B, Baker Street, of which he had spoken at our meeting."
    ],
    "Dutch": [
      "We ontmoetten elkaar de volgende dag zoals was afgesproken en we bekeken de kamers op nummer 221B, Bakerstreet, waarover hij bij onze ontmoeting had gesproken."
    ]
  },
  {
    "English": [
      "They consisted of a couple of comfortable bed-rooms and a single large airy sitting-room, cheerfully furnished, and illuminated by two broad windows."
    ],
    "Dutch": [
      "Het appartement bestond uit twee comfortabele slaapkamers en een grote, luchtige en vrolijk gemeubileerde woonkamer die werd verlicht door twee brede ramen."
    ]
  },
  {
    "English": [
      "So desirable in every way were the apartments, and so moderate did the terms seem when divided between us, that the bargain was concluded upon the spot, and we at once entered into possession."
    ],
    "Dutch": [
      "Het appartement was zo aantrekkelijk, en de voorwaarden waren zo redelijk als we de kosten deelden, dat de overeenkomst ter plekke werd gesloten en we er meteen in trokken."
    ]
  },
  {
    "English": [
      "That very evening I moved my things round from the hotel, and on the following morning Sherlock Holmes followed me with several boxes and portmanteaus."
    ],
    "Dutch": [
      "Diezelfde avond bracht ik mijn spullen over vanuit het hotel en de volgende ochtend volgde Sherlock Holmes met diverse kisten en koffers."
    ]
  },
  {
    "English": [
      "For a day or two we were busily employed in unpacking and laying out our property to the best advantage."
    ],
    "Dutch": [
      "We waren een dag of twee bezig met uitpakken en het zo goed mogelijk installeren van onze bezittingen."
    ]
  },
  {
    "English": [
      "That done, we gradually began to settle down and to accommodate ourselves to our new surroundings."
    ],
    "Dutch": [
      "Toen dat klaar was, begonnen we ons geleidelijk thuis te voelen in onze nieuwe omgeving."
    ]
  },
  {
    "English": [
      "Holmes was certainly not a difficult man to live with."
    ],
    "Dutch": [
      "Holmes was beslist geen moeilijke man om mee samen te wonen."
    ]
  },
  {
    "English": [
      "He was quiet in his ways, and his habits were regular."
    ],
    "Dutch": [
      "Hij had rustige manieren en regelmatige gewoonten."
    ]
  },
  {
    "English": [
      "It was rare for him to be up after ten at night, and he had invariably breakfasted and gone out before I rose in the morning."
    ],
    "Dutch": [
      "Hij was zelden op na tien uur 's avonds en hij had altijd al ontbeten als ik 's morgens opstond."
    ]
  },
  {
    "English": [
      "Sometimes he spent his day at the chemical laboratory, sometimes in the dissecting-rooms, and occasionally in long walks, which appeared to take him into the lowest portions of the City."
    ],
    "Dutch": [
      "Soms bracht hij de dag door in het chemisch laboratorium, soms in de snijzalen.",
      "Af en toe maakte hij lange wandelingen die hem naar de lagere regionen van de stad leken te voeren."
    ]
  },
  {
    "English": [
      "Nothing could exceed his energy when the working fit was upon him; but now and again a reaction would seize him, and for days on end he would lie upon the sofa in the sitting-room, hardly uttering a word or moving a muscle from morning to night."
    ],
    "Dutch": [
      "Als hij in een",
      "werkstemming was, had hij een onuitputtelijke energie; maar nu en dan werd hij door de reactie getroffen en kon hij dagenlang op de sofa in de woonkamer liggen, terwijl hij van de ochtend tot de avond amper een woord uitbracht en geen vin verroerde."
    ]
  },
  {
    "English": [
      "On these occasions I have noticed such a dreamy, vacant expression in his eyes, that I might have suspected him of being addicted to the use of some narcotic, had not the temperance and cleanliness of his whole life forbidden such a notion."
    ],
    "Dutch": [
      "Hij had dan zo'n dromerige, lege uitdrukking in zijn ogen dat ik hem had kunnen verdenken van het gebruik van verdovende middelen als zijn sobere en nette leefstijl daarmee niet in tegenspraak was geweest."
    ]
  },
  {
    "English": [
      "As the weeks went by, my interest in him and my curiosity as to his aims in life, gradually deepened and increased."
    ],
    "Dutch": [
      "Toen de weken voorbij gingen, werd mijn nieuwsgierigheid groter over hem en over wat hem dreef."
    ]
  },
  {
    "English": [
      "His very person and appearance were such as to strike the attention of the most casual observer."
    ],
    "Dutch": [
      "Hij had een uiterlijk dat de aandacht trok van zelfs de meest willekeurige voorbijganger."
    ]
  },
  {
    "English": [
      "In height he was rather over six feet, and so excessively lean that he seemed to be considerably taller."
    ],
    "Dutch": [
      "Hij was langer dan een meter tachtig, en zo uitzonderlijk mager dat hij nog langer leek."
    ]
  },
  {
    "English": [
      "His eyes were sharp and piercing, save during those intervals of torpor to which I have alluded; and his thin, hawk-like nose gave his whole expression an air of alertness and decision."
    ],
    "Dutch": [
      "Zijn ogen waren scherp en doordringend, behalve tijdens die periodes van apathie die ik al noemde."
    ]
  },
  {
    "English": [
      "His chin, too, had the prominence and squareness which mark the man of determination."
    ],
    "Dutch": [
      "Zijn smalle haviksneus verleende zijn voorkomen een aura van alertheid en besluitvaardigheid.",
      "Ook zijn kin had de vorm en geprononceerdheid van een vastbesloten man."
    ]
  },
  {
    "English": [
      "His hands were invariably blotted with ink and stained with chemicals, yet he was possessed of extraordinary delicacy of touch, as I frequently had occasion to observe when I watched him manipulating his fragile philosophical instruments."
    ],
    "Dutch": [
      "Zijn handen waren steevast besmeurd met inkt en chemicalien; toch had hij extreem gevoelige vingers, iets wat ik vaak kon zien als hij zijn fragiele instrumenten hanteerde."
    ]
  },
  {
    "English": [
      "The reader may set me down as a hopeless busybody, when I confess how much this man stimulated my curiosity, and how often I endeavoured to break through the reticence which he showed on all that concerned himself."
    ],
    "Dutch": [
      "De lezer vindt mij misschien een hopeloze bemoeial als ik beken hoezeer mijn nieuwsgierigheid werd gewekt door deze man en hoe vaak ik probeerde de gereserveerdheid te doorbreken die hij toonde."
    ]
  },
  {
    "English": [
      "Before pronouncing judgment, however, be it remembered, how objectless was my life, and how little there was to engage my attention."
    ],
    "Dutch": [
      "Voordat u mij veroordeelt, moet u echter bedenken hoe doelloos mijn leven was, en hoe weinig ik had om me mee bezig te houden."
    ]
  },
  {
    "English": [
      "My health forbade me from venturing out unless the weather was exceptionally genial, and I had no friends who would call upon me and break the monotony of my daily existence."
    ],
    "Dutch": [
      "Mijn gezondheid stond me niet toe om uit te gaan, behalve wanneer het weer uitzonderlijk goed was, en ik had geen vrienden die langs konden komen om de monotonie van het dagelijkse leven te doorbreken."
    ]
  },
  {
    "English": [
      "Under these circumstances, I eagerly hailed the little mystery which hung around my companion, and spent much of my time in endeavouring to unravel it."
    ],
    "Dutch": [
      "In deze omstandigheden verwelkomde ik de geheimzinnigheid die rond mijn metgezel hing, en ik besteedde veel van mijn tijd aan pogingen die te doorgronden."
    ]
  },
  {
    "English": [
      "He was not studying medicine."
    ],
    "Dutch": [
      "Hij studeerde geen medicijnen."
    ]
  },
  {
    "English": [
      "He had himself, in reply to a question, confirmed Stamford's opinion upon that point."
    ],
    "Dutch": [
      "In antwoord op mijn vraag daarover had hij zelf Stamfords mening daarover bevestigd."
    ]
  },
  {
    "English": [
      "Neither did he appear to have pursued any course of reading which might fit him for a degree in science or any other recognized portal which would give him an entrance into the learned world."
    ],
    "Dutch": [
      "Het leek er ook niet op dat hij met zijn studies een koers volgde die naar een graad in de wetenschap zou leiden of naar een toegang tot de wetenschappelijke wereld."
    ]
  },
  {
    "English": [
      "Yet his zeal for certain studies was remarkable, and within eccentric limits his knowledge was so extraordinarily ample and minute that his observations have fairly astounded me."
    ],
    "Dutch": [
      "Toch was zijn geestdrift voor bepaalde vakken opmerkelijk, en binnen nogal excentrieke grenzen was zijn kennis zo buitengewoon groot en gedetailleerd dat zijn observaties mij ronduit verstomd deden staan."
    ]
  },
  {
    "English": [
      "Surely no man would work so hard or attain such precise information unless he had some definite end in view."
    ],
    "Dutch": [
      "Er was toch niemand die zo hard werkte en zo veel informatie tot zich nam als hij niet een duidelijk doel voor ogen had?"
    ]
  },
  {
    "English": [
      "Desultory readers are seldom remarkable for the exactness of their learning."
    ],
    "Dutch": [
      "Mensen die onsystematisch studeren, beschikken zelden over praktische exacte kennis."
    ]
  },
  {
    "English": [
      "No man burdens his mind with small matters unless he has some very good reason for doing so."
    ],
    "Dutch": [
      "Geen mens belast zijn geest met kleinigheden als hij daar niet een heel goede reden voor heeft."
    ]
  },
  {
    "English": [
      "His ignorance was as remarkable as his knowledge."
    ],
    "Dutch": [
      "Zijn onwetendheid was even opmerkelijk als zijn kennis."
    ]
  },
  {
    "English": [
      "Of contemporary literature, philosophy and politics he appeared to know next to nothing."
    ],
    "Dutch": [
      "Van hedendaagse literatuur, filosofie en politiek bleek hij zo goed als niets te weten."
    ]
  },
  {
    "English": [
      "Upon my quoting Thomas Carlyle, he inquired in the naivest way who he might be and what he had done."
    ],
    "Dutch": [
      "Toen ik Thomas Carlyle citeerde, vroeg hij op de meest naieve manier wie dat was en wat hij had gedaan."
    ]
  },
  {
    "English": [
      "My surprise reached a climax, however, when I found incidentally that he was ignorant of the Copernican Theory and of the composition of the Solar System."
    ],
    "Dutch": [
      "Mijn verbazing bereikte echter een hoogtepunt toen ik toevallig ontdekte dat hij niet op de hoogte was van de theorie van Copernicus en de samenstelling van het zonnestelsel."
    ]
  },
  {
    "English": [
      "That any civilized human being in this nineteenth century should not be aware that the earth travelled round the sun appeared to be to me such an extraordinary fact that I could hardly realize it."
    ],
    "Dutch": [
      "Dat een beschaafd mens in de negentiende eeuw niet wist dat de aarde om de zon draaide, vond ik zo ongelooflijk dat ik het me amper kon voorstellen."
    ]
  },
  {
    "English": [
      "\"You appear to be astonished,\" he said, smiling at my expression of surprise."
    ],
    "Dutch": [
      "'Je lijkt wel verbaasd, ' zei hij, glimlachend om mijn gezichtsuitdrukking."
    ]
  },
  {
    "English": [
      "\"Now that I do know it I shall do my best to forget it.\""
    ],
    "Dutch": [
      "'Nu ik het weet, zal ik mijn best doen om het weer zo snel mogelijk te vergeten. '"
    ]
  },
  {
    "English": [
      "\"To forget it!\""
    ],
    "Dutch": [
      "'Om het te vergeten?'"
    ]
  },
  {
    "English": [
      "\"You see,\" he explained, \"I consider that a man's brain originally is like a little empty attic, and you have to stock it with such furniture as you choose. A fool takes in all the lumber of every sort that he comes across, so that the knowledge which might be useful to him gets crowded out, or at best is jumbled up with a lot of other things so that he has a difficulty in laying his hands upon it. Now the skilful workman is very careful indeed as to what he takes into his brain-attic. He will have nothing but the tools which may help him in doing his work, but of these he has a large assortment, and all in the most perfect order. It is a mistake to think that that little room has elastic walls and can distend to any extent. Depend upon it there comes a time when for every addition of knowledge you forget something that you knew before. It is of the highest importance, therefore, not to have useless facts elbowing out the useful ones.\""
    ],
    "Dutch": [
      "'Kijk, ' legde hij uit, 'ik beschouw het menselijk brein als een lege zolderkamer die je kunt meubileren op de manier die je wilt. Een sufferd zet hem vol met alle rommel die hij tegenkomt, zodat de kennis die nuttig voor hem is, aan de kant wordt geschoven, of op zijn best tussen allerlei andere spullen komt te staan zodat hij het moeilijk kan terugvinden. De vakkundige handwerksman is juist zeer zorgvuldig als het gaat om de dingen die hij naar zijn kamer sleept. Hij wil er niets anders dan de gereedschappen die hem helpen bij zijn werk, maar daar heeft hij dan ook een groot assortiment van, en allemaal netjes op orde. Het is een vergissing om te denken dat die kamer elastische muren heeft en naar believen kan uitdijen. Ga er maar vanuit dat er een moment komt waarop je voor elk toegevoegd kennisfeit, iets vergeet wat je daarvoor wel wist. Het is dus uiterst belangrijk dat nuttige feiten niet worden weggewerkt door zinloze kennis."
    ]
  },
  {
    "English": [
      "\"But the Solar System!\" I protested."
    ],
    "Dutch": [
      "'Maar het zonnestelsel!' protesteerde ik."
    ]
  },
  {
    "English": [
      "\"What the deuce is it to me?\" he interrupted impatiently; \"you say that we go round the sun. If we went round the moon it would not make a pennyworth of difference to me or to my work.\" I was on the point of asking him what that work might be, but something in his manner showed me that the question would be an unwelcome one."
    ],
    "Dutch": [
      "'Wat heeft dat voor mij voor nut?' onderbrak hij me ongeduldig.",
      "'Jij zegt dat we rondom de zon draaien. Als we om de maan draaiden, zou dat voor mij of voor mijn werk geen cent verschil maken. '"
    ]
  },
  {
    "English": [
      "I pondered over our short conversation, however, and endeavoured to draw my deductions from it."
    ],
    "Dutch": [
      "Ik stond op het punt om hem te vragen wat dat dan voor werk was, maar iets in zijn manier van doen zei me dat die vraag niet welkom was.",
      "Ik dacht echter wel na over ons korte gesprek en probeerde er conclusies aan te verbinden."
    ]
  },
  {
    "English": [
      "He said that he would acquire no knowledge which did not bear upon his object."
    ],
    "Dutch": [
      "Hij zei dat hij geen kennis wilde vergaren die zijn doel niet diende."
    ]
  },
  {
    "English": [
      "Therefore all the knowledge which he possessed was such as would be useful to him."
    ],
    "Dutch": [
      "Alle kennis die hij bezat was dus nuttig voor hem."
    ]
  },
  {
    "English": [
      "I enumerated in my own mind all the various points upon which he had shown me that he was exceptionally well-informed."
    ],
    "Dutch": [
      "Ik zette alle verschillende punten op een rijtje waarvan hij me had laten zien dat hij er buitengewoon goed over was geinformeerd."
    ]
  },
  {
    "English": [
      "I even took a pencil and jotted them down."
    ],
    "Dutch": [
      "Ik nam zelfs een potlood ter hand en schreef ze op."
    ]
  },
  {
    "English": [
      "I could not help smiling at the document when I had completed it."
    ],
    "Dutch": [
      "Toen ik klaar was moest ik wel glimlachen over het document."
    ]
  },
  {
    "English": [
      "It ran in this way— SHERLOCK HOLMES—his limits."
    ],
    "Dutch": [
      "Het zag er zo uit:"
    ]
  },
  {
    "English": [
      "1.",
      "Knowledge of Literature.",
      "—Nil.",
      "2.",
      "Philosophy.",
      "—Nil.",
      "3.",
      "Astronomy.",
      "—Nil.",
      "4.",
      "Politics.",
      "—Feeble.",
      "5.",
      "Botany.",
      "—Variable.",
      "Well up in belladonna, opium, and poisons generally."
    ],
    "Dutch": [
      "Sherlock Holmes - zijn grenzen Kennis van literatuur -- nihil filosofie -- nihil astronomie -- nihil politiek -- zwak botanie -- variabel Goed bekend met belladonna, opium en vergiften in het algemeen."
    ]
  },
  {
    "English": [
      "Knows nothing of practical gardening."
    ],
    "Dutch": [
      "Weet niets van praktisch tuinieren."
    ]
  },
  {
    "English": [
      "6.",
      "Geology.",
      "—Practical, but limited."
    ],
    "Dutch": [
      "Kennis van geologie -- praktisch, maar beperkt."
    ]
  },
  {
    "English": [
      "Tells at a glance different soils from each other."
    ],
    "Dutch": [
      "Kan in een oogopslag grondsoorten onderscheiden."
    ]
  },
  {
    "English": [
      "After walks has shown me splashes upon his trousers, and told me by their colour and consistence in what part of London he had received them."
    ],
    "Dutch": [
      "Na wandelingen liet hij me vlekken op zijn broek zien en kon hij me aan de hand van kleur en consistentie vertellen uit welke delen van Londen ze afkomstig waren."
    ]
  },
  {
    "English": [
      "7.",
      "Chemistry.",
      "—Profound.",
      "8.",
      "Anatomy.",
      "—Accurate, but unsystematic.",
      "9.",
      "Sensational Literature.",
      "—Immense.",
      "He appears to know every detail of every horror perpetrated in the century."
    ],
    "Dutch": [
      "Kennis van chemie -- diepgaand \" anatomie - nauwkeurig maar onsystematisch \" sensatieliteratuur -- enorm Hij lijkt elk detail te weten over elke afschuwelijke gebeurtenis die deze eeuw heeft plaatsgevonden."
    ]
  },
  {
    "English": [
      "10.",
      "Plays the violin well."
    ],
    "Dutch": [
      "Hij speelt goed viool."
    ]
  },
  {
    "English": [
      "11.",
      "Is an expert singlestick player, boxer, and swordsman."
    ],
    "Dutch": [
      "Hij is een uitstekende stokvechter, bokser en schermer."
    ]
  },
  {
    "English": [
      "12.",
      "Has a good practical knowledge of British law."
    ],
    "Dutch": [
      "Hij beschikt over een goede praktische kennis van de Engelse wet."
    ]
  },
  {
    "English": [
      "When I had got so far in my list I threw it into the fire in despair."
    ],
    "Dutch": [
      "Toen ik zover was gekomen met mijn lijst, gooide ik deze wanhopig in het vuur."
    ]
  },
  {
    "English": [
      "\"If I can only find what the fellow is driving at by reconciling all these accomplishments, and discovering a calling which needs them all,\" I said to myself, \"I may as well give up the attempt at once.\" I see that I have alluded above to his powers upon the violin."
    ],
    "Dutch": [
      "'Als ik alleen maar kan uitvinden waar deze man op aanstuurt door al deze vaardigheden op een rij te zetten en een bezigheid te bedenken waarin deze samenkomen, kan ik het net zo goed meteen opgeven, ' zei ik tegen mezelf.",
      "Ik zie dat ik hierboven ook zijn vaardigheden op de viool heb vermeld."
    ]
  },
  {
    "English": [
      "These were very remarkable, but as eccentric as all his other accomplishments."
    ],
    "Dutch": [
      "Deze waren zeer opmerkelijk, maar net zo excentriek als al zijn andere bezigheden."
    ]
  },
  {
    "English": [
      "That he could play pieces, and difficult pieces, I knew well, because at my request he has played me some of Mendelssohn's Lieder, and other favourites."
    ],
    "Dutch": [
      "Ik wist dat hij stukken kon spelen, en moeilijke stukken ook.",
      "Hij had op mijn verzoek enkele lieder gespeeld van Mendelssohn en andere populaire stukken."
    ]
  },
  {
    "English": [
      "When left to himself, however, he would seldom produce any music or attempt any recognized air."
    ],
    "Dutch": [
      "Als hij voor zichzelf speelde, koos hij zelden voor een muziekstuk of een herkenbare melodie."
    ]
  },
  {
    "English": [
      "Leaning back in his arm-chair of an evening, he would close his eyes and scrape carelessly at the fiddle which was thrown across his knee."
    ],
    "Dutch": [
      "Hij leunde dan achterover in zijn armstoel, sloot zijn ogen en kraste lukraak op de viool die over zijn knieen lag."
    ]
  },
  {
    "English": [
      "Sometimes the chords were sonorous and melancholy."
    ],
    "Dutch": [
      "Soms waren het sonore en melancholieke klanken."
    ]
  },
  {
    "English": [
      "Occasionally they were fantastic and cheerful."
    ],
    "Dutch": [
      "Af en toe waren ze fantastisch en vrolijk."
    ]
  },
  {
    "English": [
      "Clearly they reflected the thoughts which possessed him, but whether the music aided those thoughts, or whether the playing was simply the result of a whim or fancy was more than I could determine."
    ],
    "Dutch": [
      "Ze vormden duidelijk een uiting van de gedachten die hem bezighielden.",
      "Of de muziek hem hielp bij die gedachten, of dat het spel gewoon een gevolg was van een opwelling of van zijn fantasie, dat kon ik er niet uit opmaken."
    ]
  },
  {
    "English": [
      "I might have rebelled against these exasperating solos had it not been that he usually terminated them by playing in quick succession a whole series of my favourite airs as a slight compensation for the trial upon my patience."
    ],
    "Dutch": [
      "Ik had bezwaar kunnen maken tegen deze irritante solo's als hij niet meestal eindigde met het na elkaar spelen van een hele reeks van mijn favoriete melodieen als compensatie voor de aanslag op mijn geduld."
    ]
  },
  {
    "English": [
      "During the first week or so we had no callers, and I had begun to think that my companion was as friendless a man as I was myself."
    ],
    "Dutch": [
      "Tijdens de eerste paar weken kregen we geen bezoek, en ik begon al te denken dat mijn metgezel, net als ik, geen vrienden had."
    ]
  },
  {
    "English": [
      "Presently, however, I found that he had many acquaintances, and those in the most different classes of society."
    ],
    "Dutch": [
      "Inmiddels heb ik echter gemerkt dat hij veel kennissen heeft, en wel uit de meest verschillende sociale klassen."
    ]
  },
  {
    "English": [
      "There was one little sallow rat-faced, dark-eyed fellow who was introduced to me as Mr. Lestrade, and who came three or four times in a single week."
    ],
    "Dutch": [
      "Er was een vaalbleek mannetje met een rattengezicht en donkere ogen dat aan mij werd voorgesteld als meneer Lestrade.",
      "Hij kwam in een week drie of vier keer langs."
    ]
  },
  {
    "English": [
      "One morning a young girl called, fashionably dressed, and stayed for half an hour or more."
    ],
    "Dutch": [
      "Op een ochtend kwam er een jong meisje langs.",
      "Ze was modieus gekleed en ze bleef een halfuur of langer."
    ]
  },
  {
    "English": [
      "The same afternoon brought a grey-headed, seedy visitor, looking like a Jew pedlar, who appeared to me to be much excited, and who was closely followed by a slip-shod elderly woman."
    ],
    "Dutch": [
      "Diezelfde middag kwam een morsige man met grijs haar die eruitzag als een joodse venter.",
      "De man leek me zeer ontdaan en hij werd op korte afstand gevolgd door een sjofele oudere vrouw."
    ]
  },
  {
    "English": [
      "On another occasion an old white-haired gentleman had an interview with my companion; and on another a railway porter in his velveteen uniform."
    ],
    "Dutch": [
      "Bij een andere gelegenheid had een oude witharige man een onderhoud met mijn metgezel; en daarna een stationskruier in zijn katoenfluwelen uniform."
    ]
  },
  {
    "English": [
      "When any of these nondescript individuals put in an appearance, Sherlock Holmes used to beg for the use of the sitting-room, and I would retire to my bed-room."
    ],
    "Dutch": [
      "Als zo'n non-descripte figuur zijn opwachting maakte, verzocht Sherlock Holmes of hij de woonkamer mocht gebruiken; ik trok me dan terug in mijn slaapkamer."
    ]
  },
  {
    "English": [
      "He always apologized to me for putting me to this inconvenience."
    ],
    "Dutch": [
      "Hij verontschuldigde zich altijd voor het veroorzaakte ongemak."
    ]
  },
  {
    "English": [
      "\"I have to use this room as a place of business,\" he said, \"and these people are my clients.\""
    ],
    "Dutch": [
      "'Ik heb de kamer nodig voor zaken, ' zei hij, 'en deze mensen zijn mijn clienten. '"
    ]
  },
  {
    "English": [
      "Again I had an opportunity of asking him a point blank question, and again my delicacy prevented me from forcing another man to confide in me."
    ],
    "Dutch": [
      "Weer had ik de mogelijkheid om hem een regelrechte vraag te stellen, en weer werd ik er door mijn fijngevoeligheid van weerhouden om een andere man te dwingen me in vertrouwen te nemen."
    ]
  },
  {
    "English": [
      "I imagined at the time that he had some strong reason for not alluding to it, but he soon dispelled the idea by coming round to the subject of his own accord."
    ],
    "Dutch": [
      "Op dat moment dacht ik dat hij een goede reden had om te zwijgen maar dat idee weerlegde hij door uit zichzelf het onderwerp aan te roeren."
    ]
  },
  {
    "English": [
      "It was upon the 4th of March, as I have good reason to remember, that I rose somewhat earlier than usual, and found that Sherlock Holmes had not yet finished his breakfast. The landlady had become so accustomed to my late habits that my place had not been laid nor my coffee prepared."
    ],
    "Dutch": [
      "Het was op 4 maart - ik heb goede redenen om me dat te herinneren -- dat ik iets eerder opstond dan gebruikelijk en zag dat Sherlock Holmes nog niet klaar was met zijn ontbijt.",
      "De hospita was al zo vertrouwd met mijn gewoonten dat mijn plaats nog niet gedekt was en mijn koffie nog niet klaar."
    ]
  },
  {
    "English": [
      "With the unreasonable petulance of mankind I rang the bell and gave a curt intimation that I was ready."
    ],
    "Dutch": [
      "Met onredelijke humeurigheid belde ik en gaf kortaf aan dat ik klaar was."
    ]
  },
  {
    "English": [
      "Then I picked up a magazine from the table and attempted to while away the time with it, while my companion munched silently at his toast. One of the articles had a pencil mark at the heading, and I naturally began to run my eye through it."
    ],
    "Dutch": [
      "Daarna nam ik een tijdschrift op van de tafel en deed alsof ik daarmee de tijd doodde, terwijl mijn metgezel zwijgend op zijn toast kauwde.",
      "De kop van een van de artikelen was met potlood onderstreept, en als vanzelf liet ik mijn ogen eroverheen dwalen."
    ]
  },
  {
    "English": [
      "Its somewhat ambitious title was \"The Book of Life,\" and it attempted to show how much an observant man might learn by an accurate and systematic examination of all that came in his way."
    ],
    "Dutch": [
      "De nogal ambitieuze titel luidde \"Het boek des levens\", en het probeerde te laten zien hoeveel een oplettend mens kan leren door alles wat hij tegenkomt nauwkeurig en systematisch te onderzoeken."
    ]
  },
  {
    "English": [
      "It struck me as being a remarkable mixture of shrewdness and of absurdity."
    ],
    "Dutch": [
      "Het trof mij als een opmerkelijk mengsel van slimheid en absurdisme."
    ]
  },
  {
    "English": [
      "The reasoning was close and intense, but the deductions appeared to me to be far-fetched and exaggerated."
    ],
    "Dutch": [
      "De redenatie was grondig, maar de conclusies kwamen op me over als nogal overdreven en vergezocht."
    ]
  },
  {
    "English": [
      "The writer claimed by a momentary expression, a twitch of a muscle or a glance of an eye, to fathom a man's inmost thoughts."
    ],
    "Dutch": [
      "De schrijver beweerde dat hij de diepste gedachten van iemand kon afleiden uit een spiertrekking of een oogopslag."
    ]
  },
  {
    "English": [
      "Deceit, according to him, was an impossibility in the case of one trained to observation and analysis."
    ],
    "Dutch": [
      "Volgens hem kon iemand die was getraind om te observeren en te deduceren, niet worden misleid."
    ]
  },
  {
    "English": [
      "His conclusions were as infallible as so many propositions of Euclid."
    ],
    "Dutch": [
      "Zijn conclusies waren even onfeilbaar als de stellingen van Euclides."
    ]
  },
  {
    "English": [
      "So startling would his results appear to the uninitiated that until they learned the processes by which he had arrived at them they might well consider him as a necromancer."
    ],
    "Dutch": [
      "Voor niet-ingewijden zouden zijn resultaten zo opzienbarend zijn dat ze hem als een tovenaar zouden beschouwen wanneer ze geen kennis hadden genomen van de processen die eraan vooraf gingen."
    ]
  },
  {
    "English": [
      "\"From a drop of water,\" said the writer, \"a logician could infer the possibility of an Atlantic or a Niagara without having seen or heard of one or the other. So all life is a great chain, the nature of which is known whenever we are shown a single link of it. Like all other arts, the Science of Deduction and Analysis is one which can only be acquired by long and patient study nor is life long enough to allow any mortal to attain the highest possible perfection in it. Before turning to those moral and mental aspects of the matter which present the greatest difficulties, let the enquirer begin by mastering more elementary problems. Let him, on meeting a fellow-mortal, learn at a glance to distinguish the history of the man, and the trade or profession to which he belongs. Puerile as such an exercise may seem, it sharpens the faculties of observation, and teaches one where to look and what to look for. By a man's finger nails, by his coat-sleeve, by his boot, by his trouser knees, by the callosities of his forefinger and thumb, by his expression, by his shirt cuffs—by each of these things a man's calling is plainly revealed. That all united should fail to enlighten the competent enquirer in any case is almost inconceivable.\""
    ],
    "Dutch": [
      "'Uit een druppel water, ' beweerde de schrijver, 'kan iemand die logisch nadenkt de mogelijkheid van een Niagara of een Atlantische oceaan afleiden, zonder dat hij daarvan eerder heeft gehoord. Het hele leven bestaat uit een grote ketting waarvan de kenmerken bekend zijn als ons een enkele schakel wordt getoond. Net als alle andere kunsten, kan de wetenschap van deductie en analyse slechts worden beheerst na lange en geduldige studie, en het leven is niet lang genoeg om er de hoogst mogelijke perfectie in te bereiken. Voordat hij begint aan de morele en mentale aspecten van de moeilijkste zaken, kan een onderzoeker beter beginnen met het beheersen van meer elementaire problemen. Laat hem, bij de ontmoeting met een medesterveling, leren om in een oogopslag de geschiedenis van de man en zijn beroep te onderscheiden. Zo'n oefening lijkt misschien kinderlijk, maar het scherpt het observatievermogen en het leert iemand waar hij op moet letten.",
      "Zijn vingernagels, de mouwen van zijn jas, zijn laarzen, de knieen in zijn broek, de eeltplekken op zijn wijsvinger en duim, zijn uitdrukking, zijn manchetten - al deze zaken onthullen duidelijk het beroep dat de man uitoefent.",
      "Als al deze zaken bij elkaar worden opgeteld, lijkt het zeer onwaarschijnlijk dat een competente onderzoeker er niets uit zou opmaken.",
      "'"
    ]
  },
  {
    "English": [
      "\"What ineffable twaddle!\" I cried, slapping the magazine down on the table, \"I never read such rubbish in my life.\""
    ],
    "Dutch": [
      "'Wat een onuitsprekelijk gebazel!' riep ik, en ik smeet het tijdschrift op de tafel, 'ik heb van mijn leven niet eerder zulke onzin gelezen. '"
    ]
  },
  {
    "English": [
      "\"What is it?\" asked Sherlock Holmes."
    ],
    "Dutch": [
      "'Wat is dat?' vroeg Sherlock Holmes."
    ]
  },
  {
    "English": [
      "\"Why, this article,\" I said, pointing at it with my egg spoon as I sat down to my breakfast. \"I see that you have read it since you have marked it. I don't deny that it is smartly written. It irritates me though. It is evidently the theory of some arm-chair lounger who evolves all these neat little paradoxes in the seclusion of his own study. It is not practical. I should like to see him clapped down in a third class carriage on the Underground, and asked to give the trades of all his fellow-travellers. I would lay a thousand to one against him.\""
    ],
    "Dutch": [
      "'Dit artikel, ' zei ik, en ik wees ernaar met mijn eierlepeltje terwijl ik aan mijn ontbijt begon.",
      "'Ik zie aan de potloodmarkeringen dat je het hebt gelezen. Ik geef toe dat het handig geschreven is. Het ergert me echter wel. Het is duidelijk de theorie van een of andere studeerkamergeleerde die in de beslotenheid van zijn werkkamer al die mooie paradoxjes ontwikkelt. Praktisch is het niet. Ik zou hem weieens in een derdeklascoupe in de ondergrondse willen zien zitten en hem de bezigheden van al zijn medereizigers horen vertellen. Ik wed duizend tegen een dat het hem niet lukt."
    ]
  },
  {
    "English": [
      "\"You would lose your money,\" Sherlock Holmes remarked calmly.",
      "\"As for the article I wrote it myself.\"",
      "\"You!\""
    ],
    "Dutch": [
      "'Je zou je geld kwijt zijn, ' merkte Holmes kalmpjes op, 'wat het artikel betreft, ik heb het zelf geschreven. '"
    ]
  },
  {
    "English": [
      "\"Yes, I have a turn both for observation and for deduction. The theories which I have expressed there, and which appear to you to be so chimerical are really extremely practical—so practical that I depend upon them for my bread and cheese.\""
    ],
    "Dutch": [
      "zeker; ik heb iets met observeren en deduceren.",
      "De theorieen die ik daar heb geuit, en die op jou overkomen als hersenschimmen, zijn echt heel praktisch -- zo praktisch dat ik er afhankelijk van ben voor mijn dagelijks brood.",
      "'"
    ]
  },
  {
    "English": [
      "\"And how?\" I asked involuntarily."
    ],
    "Dutch": [
      "'Hoe dan?' vroeg ik onwillekeurig."
    ]
  },
  {
    "English": [
      "\"Well, I have a trade of my own. I suppose I am the only one in the world. I'm a consulting detective, if you can understand what that is. Here in London we have lots of Government detectives and lots of private ones. When these fellows are at fault they come to me, and I manage to put them on the right scent. They lay all the evidence before me, and I am generally able, by the help of my knowledge of the history of crime, to set them straight. There is a strong family resemblance about misdeeds, and if you have all the details of a thousand at your finger ends, it is odd if you can't unravel the thousand and first. Lestrade is a well-known detective. He got himself into a fog recently over a forgery case, and that was what brought him here.\""
    ],
    "Dutch": [
      "'Wel, ik heb mijn eigen beroep. Ik neem aan dat ik de enige ter wereld ben. Ik ben adviserend detective, als je begrijpt wat dat is. Hier in Londen hebben we allerlei prive-detectives en detectives van de overheid. Als deze mensen hulp nodig hebben, komen naar mij, en ik zet ze weer op het juiste spoor. Ze overleggen al het bewijs, en meestal kan ik dan helpen met behulp van mijn kennis van de misdaadgeschiedenis. Misdaden kennen grote overeenkomsten, en als je de details kent van duizenden wandaden, zou het vreemd zijn wanneer je de duizend-en-eerste niet kunt ontrafelen. Lestrade is een bekende detective. Hij tastte onlangs in het duister bij een vervalsingzaak; dat was wat hem hier bracht. '"
    ]
  },
  {
    "English": [
      "\"And these other people?\""
    ],
    "Dutch": [
      "'En die andere mensen?'"
    ]
  },
  {
    "English": [
      "\"They are mostly sent on by private inquiry agencies. They are all people who are in trouble about something, and want a little enlightening. I listen to their story, they listen to my comments, and then I pocket my fee.\""
    ],
    "Dutch": [
      "'Ze worden meestal gestuurd door prive-detectivebureaus. Het zijn allemaal mensen die een oplossing zoeken voor bepaalde problemen. Ik luister naar hun verhaal, zij luisteren naar mijn opmerkingen, en dan strijk ik mijn honorarium op. '"
    ]
  },
  {
    "English": [
      "\"But do you mean to say,\" I said, \"that without leaving your room you can unravel some knot which other men can make nothing of, although they have seen every detail for themselves?\""
    ],
    "Dutch": [
      "'Wil je werkelijk zeggen, ' vroeg ik, 'dat je zonder je kamer te verlaten, in staat bent om knopen te ontwarren waar anderen niet toe in staat zijn; ook al hebben ze alle details zelf gezien?'"
    ]
  },
  {
    "English": [
      "\"Quite so. I have a kind of intuition that way. Now and again a case turns up which is a little more complex. Then I have to bustle about and see things with my own eyes. You see I have a lot of special knowledge which I apply to the problem, and which facilitates matters wonderfully. Those rules of deduction laid down in that article which aroused your scorn, are invaluable to me in practical work. Observation with me is second nature. You appeared to be surprised when I told you, on our first meeting, that you had come from Afghanistan.\""
    ],
    "Dutch": [
      "'Zeker. Ik heb er een soort intuitie voor. Nu en dan duikt er een zaak op die wat ingewikkelder is. Dan moet ik op pad om de dingen met mijn eigen ogen te bekijken. Je moet weten dat ik over een hoop specifieke kennis beschik die ik op het probleem toepas, en die de zaken geweldig vergemakkelijkt. Die regels van deductie, die ik uit de doeken doe in dat artikel waar je de spot mee drijft, zijn onmisbaar voor mijn werk. Observeren is mijn tweede natuur. Je leek verrast toen ik je tijdens onze eerste ontmoeting vertelde dat je uit Afghanistan kwam. '"
    ]
  },
  {
    "English": [
      "\"You were told, no doubt.\""
    ],
    "Dutch": [
      "'Dat had je ongetwijfeld gehoord. '"
    ]
  },
  {
    "English": [
      "\"Nothing of the sort. I you came from Afghanistan. From long habit the train of thoughts ran so swiftly through my mind, that I arrived at the conclusion without being conscious of intermediate steps. There were such steps, however. The train of reasoning ran, 'Here is a gentleman of a medical type, but with the air of a military man. Clearly an army doctor, then. He has just come from the tropics, for his face is dark, and that is not the natural tint of his skin, for his wrists are fair. He has undergone hardship and sickness, as his haggard face says clearly. His left arm has been injured. He holds it in a stiff and unnatural manner. Where in the tropics could an English army doctor have seen much hardship and got his arm wounded? Clearly in Afghanistan.' The whole train of thought did not occupy a second. I then remarked that you came from Afghanistan, and you were astonished.\""
    ],
    "Dutch": [
      "'Helemaal niet. Ik wist dat je uit Afghanistan kwam. Door jarenlange gewoonte reisden mijn gedachten zo snel dat ik de conclusie bereikte zonder me bewust te zijn geweest van de tussenliggende stappen. Toch waren die stappen er. De gedachten reisden langs de volgende stations: hier is een heer van de medische stand maar met de uitstraling van een militair. Duidelijk een legerarts dus. Zijn gezicht is donker dus hij komt net uit de tropen want aan zijn bleke polsen is te zien dat het niet zijn natuurlijke huidskleur is. Hij heeft ziekte en ontberingen achter de rug; dat is duidelijk te zien aan zijn ingevallen gezicht. Hij is gewond aan zijn linkerarm want die heeft een stijve, onnatuurlijke houding. Waar in de tropen zou een Engelse legerarts gewond kunnen raken en ontberingen kunnen lijden? Duidelijk in Afghanistan. De gedachtestroom nam niet meer dan een seconde in beslag. Daarna merkte ik op dat je uit Afghanistan kwam, en je was verbaasd. '"
    ]
  },
  {
    "English": [
      "\"It is simple enough as you explain it,\" I said, smiling."
    ],
    "Dutch": [
      "'Zoals je het uitlegt, is het simpel genoeg, ' zei ik glimlachend."
    ]
  },
  {
    "English": [
      "\"You remind me of Edgar Allen Poe's Dupin. I had no idea that such individuals did exist outside of stories.\""
    ],
    "Dutch": [
      "'Je doet me denken aan Dupin, van Edgar Allan Poe. Ik had er geen idee van dat zulke figuren ook buiten die verhalen bestonden. '"
    ]
  },
  {
    "English": [
      "Sherlock Holmes rose and lit his pipe."
    ],
    "Dutch": [
      "Sherlock Holmes stond op een stak zijn pijp aan."
    ]
  },
  {
    "English": [
      "\"No doubt you think that you are complimenting me in comparing me to Dupin,\" he observed."
    ],
    "Dutch": [
      "'Je denkt ongetwijfeld dat je me een compliment maakt door me met Dupin te vergelijken, ' merkte hij op."
    ]
  },
  {
    "English": [
      "\"Now, in my opinion, Dupin was a very inferior fellow. That trick of his of breaking in on his friends' thoughts with an apropos remark after a quarter of an hour's silence is really very showy and superficial. He had some analytical genius, no doubt; but he was by no means such a phenomenon as Poe appeared to imagine.\""
    ],
    "Dutch": [
      "'Naar mijn mening was Dupin echter een inferieur mannetje. Die truc van hem om na een kwartier zwijgen de gedachten van zijn vrienden te onderbreken met een apropos-opmerking is oppervlakkig en opzichtig. Hij had ongetwijfeld talent tot deduceren maar hij was beslist niet zo'n fenomeen als Poe leek te denken.",
      "'"
    ]
  },
  {
    "English": [
      "\"Have you read Gaboriau's works?\" I asked."
    ],
    "Dutch": [
      "'Heb je het werk van Gaboriau gelezen?' vroeg ik."
    ]
  },
  {
    "English": [
      "\"Does Lecoq come up to your idea of a detective?\""
    ],
    "Dutch": [
      "'Komt Lecoq in de buurt van jouw idee van een detective?'"
    ]
  },
  {
    "English": [
      "Sherlock Holmes sniffed sardonically."
    ],
    "Dutch": [
      "Sherlock Holmes snoof spottend."
    ]
  },
  {
    "English": [
      "\"Lecoq was a miserable bungler,\" he said, in an angry voice; \"he had only one thing to recommend him, and that was his energy. That book made me positively ill. The question was how to identify an unknown prisoner. I could have done it in twenty-four hours. Lecoq took six months or so. It might be made a text-book for detectives to teach them what to avoid.\" I felt rather indignant at having two characters whom I had admired treated in this cavalier style."
    ],
    "Dutch": [
      "'Lecoq was een waardeloze prutser, ' zei hij met boosheid in zijn stem, 'er was maar een ding dat in zijn voordeel sprak, en dat was zijn energie. Van dat boek werd ik echt ziek. Het ging erom een onbekende gevangene te identificeren. Ik had het in vierentwintig uur kunnen opknappen. Het kostte Leqoc wel zes maanden. Het zou een handboek kunnen zijn voor detectives om te leren wat ze moeten mijden. '",
      "Ik voelde me nogal beledigd door de neerbuigende manier waarop hij praatte over twee figuren die door mij werden bewonderd."
    ]
  },
  {
    "English": [
      "I walked over to the window, and stood looking out into the busy street."
    ],
    "Dutch": [
      "Ik liep naar het raam en keek uit over de drukke straat."
    ]
  },
  {
    "English": [
      "\"This fellow may be very clever,\" I said to myself, \"but he is certainly very conceited.\""
    ],
    "Dutch": [
      "Deze man kan wel heel intelligent zijn, dacht ik bij mezelf, maar hij is ook heel verwaand."
    ]
  },
  {
    "English": [
      "\"There are no crimes and no criminals in these days,\" he said, querulously."
    ],
    "Dutch": [
      "'Tegenwoordig zijn er geen misdaden en geen misdadigers meer, ' zei hij verongelijkt."
    ]
  },
  {
    "English": [
      "\"What is the use of having brains in our profession. I know well that I have it in me to make my name famous. No man lives or has ever lived who has brought the same amount of study and of natural talent to the detection of crime which I have done. And what is the result? There is no crime to detect, or, at most, some bungling villany with a motive so transparent that even a Scotland Yard official can see through it.\" I was still annoyed at his bumptious style of conversation."
    ],
    "Dutch": [
      "'Wat is het nut van hersenen in ons beroep? Ik weet heel goed dat ik het in me heb om beroemd te worden. Er is niemand, en er is nooit iemand geweest, die net zoveel tijd en talent heeft besteed aan de studie van het misdaadonderzoek als ik heb gedaan. En wat is het resultaat? Er is geen misdaad om te onderzoeken; hoogstens een of andere klungelige schurkenstreek die zelfs iemand van Scotland Yard kan doorzien. '",
      "Ik was nog steeds gepikeerd door zijn aanmatigende manier van praten."
    ]
  },
  {
    "English": [
      "I thought it best to change the topic."
    ],
    "Dutch": [
      "Het leek me beter om van onderwerp te veranderen."
    ]
  },
  {
    "English": [
      "\"I wonder what that fellow is looking for?\" I asked, pointing to a stalwart, plainly-dressed individual who was walking slowly down the other side of the street, looking anxiously at the numbers."
    ],
    "Dutch": [
      "'Ik vraag me af wat die man zoekt, ' zei ik, en ik wees naar een forse, eenvoudig geklede man die langzaam aan de overkant van de straat voorbij liep en zenuwachtig naar de huisnummers keek."
    ]
  },
  {
    "English": [
      "He had a large blue envelope in his hand, and was evidently the bearer of a message."
    ],
    "Dutch": [
      "Hij had een grote blauwe envelop in zijn hand en was duidelijk een boodschapper."
    ]
  },
  {
    "English": [
      "\"You mean the retired sergeant of Marines,\" said Sherlock Holmes."
    ],
    "Dutch": [
      "'Je bedoelt die oud-sergeant van de marine?' zei Sherlock Holmes."
    ]
  },
  {
    "English": [
      "\"Brag and bounce!\" thought I to myself."
    ],
    "Dutch": [
      "Opschepperij, dacht ik bij mezelf."
    ]
  },
  {
    "English": [
      "\"He knows that I cannot verify his guess.\""
    ],
    "Dutch": [
      "Hij weet dat ik dat niet kan verifieren."
    ]
  },
  {
    "English": [
      "The thought had hardly passed through my mind when the man whom we were watching caught sight of the number on our door, and ran rapidly across the roadway."
    ],
    "Dutch": [
      "Die gedachte was amper in me opgekomen toen de man het nummer op onze deur zag en snel de straat over holde."
    ]
  },
  {
    "English": [
      "We heard a loud knock, a deep voice below, and heavy steps ascending the stair."
    ],
    "Dutch": [
      "We hoorden een luide klop, een diepe stem beneden, en zware stappen die de trap opkwamen."
    ]
  },
  {
    "English": [
      "\"For Mr. Sherlock Holmes,\" he said, stepping into the room and handing my friend the letter."
    ],
    "Dutch": [
      "'Voor de heer Sherlock Holmes, ' zei hij terwijl hij de kamer binnenstapte en mijn vriend de brief overhandigde."
    ]
  },
  {
    "English": [
      "Here was an opportunity of taking the conceit out of him."
    ],
    "Dutch": [
      "Hier was een kans om hem die opschepperij af te leren."
    ]
  },
  {
    "English": [
      "He little thought of this when he made that random shot."
    ],
    "Dutch": [
      "Hier had hij niet aan gedacht toen hij zijn gokje waagde."
    ]
  },
  {
    "English": [
      "\"May I ask, my lad,\" I said, in the blandest voice, \"what your trade may be?\""
    ],
    "Dutch": [
      "'Mag ik vragen, beste man, ' zei ik zo minzaam mogelijk, 'wat uw beroep is?'"
    ]
  },
  {
    "English": [
      "\"Commissionaire, sir,\" he said, gruffly."
    ],
    "Dutch": [
      "'Kruier, meneer, ' zei hij nors."
    ]
  },
  {
    "English": [
      "\"Uniform away for repairs.\""
    ],
    "Dutch": [
      "'Mijn uniform is in reparatie. '"
    ]
  },
  {
    "English": [
      "\"And you were?\" I asked, with a slightly malicious glance at my companion."
    ],
    "Dutch": [
      "'En daarvoor?' vroeg ik met een gemeen lachje naar mijn metgezel."
    ]
  },
  {
    "English": [
      "\"A sergeant, sir, Royal Marine Light Infantry, sir. No answer? Right, sir.\""
    ],
    "Dutch": [
      "'Sergeant, meneer, lichte infanterie van de Koninklijke Marine meneer. Geen antwoord? In orde meneer. '"
    ]
  },
  {
    "English": [
      "He clicked his heels together, raised his hand in a salute, and was gone."
    ],
    "Dutch": [
      "Hij sloeg zijn hakken tegen elkaar, salueerde, en was weg."
    ]
  }
]