[
  {
    "English": [
      "In the year 1878 I took my degree of Doctor of Medicine of the University of London, and proceeded to Netley to go through the course prescribed for surgeons in the army."
    ],
    "Dutch": [
      "In 1878 voltooide ik de studie medicijnen aan de universiteit van Londen.",
      "Daarna volgde ik in Netley de cursus chirurgie in het leger."
    ]
  },
  {
    "English": [
      "Having completed my studies there, I was duly attached to the Fifth Northumberland Fusiliers as Assistant Surgeon."
    ],
    "Dutch": [
      "Nadat ik mijn studie daar had voltooid, werd ik prompt ingelijfd als assistent-chirurg bij het vijfde regiment Northumberland Fusiliers."
    ]
  },
  {
    "English": [
      "The regiment was stationed in India at the time, and before I could join it, the second Afghan war had broken out."
    ],
    "Dutch": [
      "Het regiment was toen gelegerd in India, en voordat ik me bij hen kon voegen, was de tweede Afghaanse oorlog uitgebroken."
    ]
  },
  {
    "English": [
      "On landing at Bombay, I learned that my corps had advanced through the passes, and was already deep in the enemy's country."
    ],
    "Dutch": [
      "Bij aankomst in Bombay vernam ik dat mijn regiment de passen was overgestoken en zich al diep in vijandelijk gebied bevond."
    ]
  },
  {
    "English": [
      "I followed, however, with many other officers who were in the same situation as myself, and succeeded in reaching Candahar in safety, where I found my regiment, and at once entered upon my new duties."
    ],
    "Dutch": [
      "Ik volgde echter -samen met vele andere officiers die zich in een vergelijkbare situatie bevonden.",
      "We bereikten veilig Kandahar, waar ik mijn regiment aantrof en waar ik mij meteen aan mijn nieuwe plichten wijdde."
    ]
  },
  {
    "English": [
      "The campaign brought honours and promotion to many, but for me it had nothing but misfortune and disaster."
    ],
    "Dutch": [
      "Voor velen bracht de veldtocht eer en promotie; mij leverde deze slechts rampen en ongeluk op."
    ]
  },
  {
    "English": [
      "I was removed from my brigade and attached to the Berkshires, with whom I served at the fatal battle of Maiwand."
    ],
    "Dutch": [
      "Ik werd bij mijn brigade weggehaald en toegevoegd aan de Berkshires.",
      "Met hen diende ik in de fatale slag van Maiwand, waar ik een Jezail-kogel in mijn schouder kreeg."
    ]
  },
  {
    "English": [
      "There I was struck on the shoulder by a Jezail bullet, which shattered the bone and grazed the subclavian artery."
    ],
    "Dutch": [
      "De kogel versplinterde het bot en ging vlak langs mijn halsslagader."
    ]
  },
  {
    "English": [
      "I should have fallen into the hands of the murderous Ghazis had it not been for the devotion and courage shown by Murray, my orderly, who threw me across a pack-horse, and succeeded in bringing me safely to the British lines."
    ],
    "Dutch": [
      "Ik zou zeker in handen van de moordlustige Ghazis zijn gevallen als mijn ordonnans Murray niet zo toegewijd en moedig was geweest. Hij legde me over een pakpaard en slaagde erin mij terug te brengen naar de Britse linies."
    ]
  },
  {
    "English": [
      "Worn with pain, and weak from the prolonged hardships which I had undergone, I was removed, with a great train of wounded sufferers, to the base hospital at Peshawar."
    ],
    "Dutch": [
      "Verzwakt door de langdurige ontberingen en doodop van de pijn werd ik in een trein vol gewonden naar het basisziekenhuis in Peshawar vervoerd."
    ]
  },
  {
    "English": [
      "Here I rallied, and had already improved so far as to be able to walk about the wards, and even to bask a little upon the verandah, when I was struck down by enteric fever, that curse of our Indian possessions."
    ],
    "Dutch": [
      "Hier kwam ik op krachten.",
      "Ik was al voldoende hersteld om een beetje rond te lopen en wat te zonnen op de veranda, toen ik werd geveld door tyfus, de vloek van onze Indiase kolonien."
    ]
  },
  {
    "English": [
      "For months my life was despaired of, and when at last I came to myself and became convalescent, I was so weak and emaciated that a medical board determined that not a day should be lost in sending me back to England."
    ],
    "Dutch": [
      "Maandenlang werd voor mijn leven gevreesd.",
      "Toen ik eindelijk bijkwam en begon te herstellen, was ik zo zwak dat een medisch comite besloot mij onverwijld terug te sturen naar Engeland."
    ]
  },
  {
    "English": [
      "I was dispatched, accordingly, in the troopship \"Orontes,\" and landed a month later on Portsmouth jetty, with my health irretrievably ruined, but with permission from a paternal government to spend the next nine months in attempting to improve it."
    ],
    "Dutch": [
      "Ik werd meteen afgevoerd met het troepenschip Orontes en stapte een maand later de pier van Porthsmouth op.",
      "Mijn gezondheid was voorgoed geruineerd maar onze vaderlijke regering gaf me toch toestemming om negen maanden lang te proberen er iets aan te doen."
    ]
  },
  {
    "English": [
      "I had neither kith nor kin in England, and was therefore as free as air—or as free as an income of eleven shillings and sixpence a day will permit a man to be."
    ],
    "Dutch": [
      "In Engeland had ik kind noch kraai en ik was dus zo vrij als een vogeltje - althans, zo vrij als een man kan zijn met een inkomen van elf shilling en sixpence per dag."
    ]
  },
  {
    "English": [
      "Under such circumstances, I naturally gravitated to London, that great cesspool into which all the loungers and idlers of the Empire are irresistibly drained."
    ],
    "Dutch": [
      "Door de omstandigheden kwam ik als vanzelf in Londen terecht: die poel van verderf waar alle nietsnutten en leeglopers van het koninkrijk heen worden gezogen."
    ]
  },
  {
    "English": [
      "There I stayed for some time at a private hotel in the Strand, leading a comfortless, meaningless existence, and spending such money as I had, considerably more freely than I ought."
    ],
    "Dutch": [
      "Daar verbleef ik enige tijd in een prive-hotel aan The Strand.",
      "Ik leidde een betekenisloos leven zonder comfort en ik gaf veel meer geld uit dan ik mij kon veroorloven."
    ]
  },
  {
    "English": [
      "So alarming did the state of my finances become, that I soon realized that I must either leave the metropolis and rusticate somewhere in the country, or that I must make a complete alteration in my style of living."
    ],
    "Dutch": [
      "Mijn financiele status werd dermate zorgwekkend dat ik me realiseerde dat ik de metropool moest verlaten en dat ik ergens op het platteland moest gaan wonen of mijn levensstijl drastisch moest wijzingen."
    ]
  },
  {
    "English": [
      "Choosing the latter alternative, I began by making up my mind to leave the hotel, and to take up my quarters in some less pretentious and less expensive domicile."
    ],
    "Dutch": [
      "Ik koos de tweede mogelijkheid en besloot het hotel te verlaten en een goedkoper en minder chic onderkomen te betrekken."
    ]
  },
  {
    "English": [
      "On the very day that I had come to this conclusion, I was standing at the Criterion Bar, when some one tapped me on the shoulder, and turning round I recognized young Stamford, who had been a dresser under me at Barts."
    ],
    "Dutch": [
      "Op de dag waarop ik deze conclusie had getrokken, stond ik in cafe Criterion toen iemand me op de schouder tikte.",
      "Ik draaide me om en herkende de jonge Stamford, een van mijn ziekenverzorgers in Bart's Gasthuis."
    ]
  },
  {
    "English": [
      "The sight of a friendly face in the great wilderness of London is a pleasant thing indeed to a lonely man."
    ],
    "Dutch": [
      "In de jungle van Londen is een vriendelijk gezicht beslist een weldaad voor een eenzame man."
    ]
  },
  {
    "English": [
      "In old days Stamford had never been a particular crony of mine, but now I hailed him with enthusiasm, and he, in his turn, appeared to be delighted to see me."
    ],
    "Dutch": [
      "Vroeger was Stamford niet echt een goede vriend van me geweest maar nu verwelkomde ik hem enthousiast. Hij leek op zijn beurt heel blij mij te zien."
    ]
  },
  {
    "English": [
      "In the exuberance of my joy, I asked him to lunch with me at the Holborn, and we started off together in a hansom."
    ],
    "Dutch": [
      "In mijn geestdrift vroeg ik hem om samen te lunchen in het Holborn en we stapten samen in een rijtuig."
    ]
  },
  {
    "English": [
      "\"Whatever have you been doing with yourself, Watson?\" he asked in undisguised wonder, as we rattled through the crowded London streets."
    ],
    "Dutch": [
      "'Wat heb jij in hemelsnaam uitgespookt, Watson?' vroeg hij met ongeveinsde nieuwsgierigheid, toen we door de drukke Londense straten ratelden."
    ]
  },
  {
    "English": [
      "\"You are as thin as a lath and as brown as a nut.\" I gave him a short sketch of my adventures, and had hardly concluded it by the time that we reached our destination."
    ],
    "Dutch": [
      "'Je bent zo mager als een lat en zo bruin als een kokosnoot. '",
      "Ik gaf hem een korte samenvatting van mijn avonturen en ik was daar amper klaar mee toen we onze bestemming bereikten."
    ]
  },
  {
    "English": [
      "\"Poor devil!\" he said, commiseratingly, after he had listened to my misfortunes."
    ],
    "Dutch": [
      "'Arme donder!' zei hij meelevend, toen hij mijn ellende had aangehoord."
    ]
  },
  {
    "English": [
      "\"What are you up to now?\""
    ],
    "Dutch": [
      "'Wat ben je nu van plan?'"
    ]
  },
  {
    "English": [
      "\"Looking for lodgings.\" I answered."
    ],
    "Dutch": [
      "'Ik zoek een onderkomen, ' antwoordde ik."
    ]
  },
  {
    "English": [
      "\"Trying to solve the problem as to whether it is possible to get comfortable rooms at a reasonable price.\""
    ],
    "Dutch": [
      "'Ik probeer erachter te komen of het mogelijk is om comfortabele kamers te vinden voor een redelijke prijs. '"
    ]
  },
  {
    "English": [
      "\"That's a strange thing,\" remarked my companion; \"you are the second man to-day that has used that expression to me.\""
    ],
    "Dutch": [
      "'Dat is gek, ' merkte mijn metgezel op, 'je bent de tweede vandaag die deze opmerking maakt. '"
    ]
  },
  {
    "English": [
      "\"And who was the first?\" I asked."
    ],
    "Dutch": [
      "'En wie was de eerste?' vroeg ik."
    ]
  },
  {
    "English": [
      "\"A fellow who is working at the chemical laboratory up at the hospital. He was bemoaning himself this morning because he could not get someone to go halves with him in some nice rooms which he had found, and which were too much for his purse.\""
    ],
    "Dutch": [
      "'Een onderzoeksassistent die in het chemisch laboratorium van het ziekenhuis werkt. Hij beklaagde zich over het feit dat hij niemand kon vinden om een aantal mooie kamers met hem te delen dat te duur was voor zijn budget. '"
    ]
  },
  {
    "English": [
      "\"By Jove!\" I cried, \"if he really wants someone to share the rooms and the expense, I am the very man for him. I should prefer having a partner to being alone.\""
    ],
    "Dutch": [
      "Niet te geloven!",
      "' riep ik uit, 'als hij echt iemand zoekt om die kamers mee te delen, ben ik zijn man. Ik zou zelf ook liever gezelschap hebben. '"
    ]
  },
  {
    "English": [
      "Young Stamford looked rather strangely at me over his wine-glass."
    ],
    "Dutch": [
      "De jonge Stamford keek me op een vreemde manier aan over zijn wijnglas."
    ]
  },
  {
    "English": [
      "\"You don't know Sherlock Holmes yet,\" he said; \"perhaps you would not care for him as a constant companion.\""
    ],
    "Dutch": [
      "'Je kent Sherlock Holmes nog niet, ' zei hij, 'misschien zou je hem niet kiezen als permanent gezelschap. '"
    ]
  },
  {
    "English": [
      "\"Why, what is there against him?\""
    ],
    "Dutch": [
      "'Waarom, wat mankeert er aan hem?'"
    ]
  },
  {
    "English": [
      "\"Oh, I didn't say there was anything against him. He is a little queer in his ideas—an enthusiast in some branches of science. As far as I know he is a decent fellow enough.\""
    ],
    "Dutch": [
      "'O, ik zeg niet dat er iets aan hem mankeert. Hij heeft alleen een beetje vreemde ideeen -- hij is nogal enthousiast bezig met bepaalde takken van wetenschap. Voor zover ik weet, is hij verder een prima kerel. '"
    ]
  },
  {
    "English": [
      "\"A medical student, I suppose?\" said I."
    ],
    "Dutch": [
      "'Student medicijnen, neem ik aan?' zei ik."
    ]
  },
  {
    "English": [
      "\"No—I have no idea what he intends to go in for. I believe he is well up in anatomy, and he is a first-class chemist; but, as far as I know, he has never taken out any systematic medical classes. His studies are very desultory and eccentric, but he has amassed a lot of out-of-the way knowledge which would astonish his professors.\""
    ],
    "Dutch": [
      "'Nee - ik heb geen idee wat hij precies doet. Ik geloof dat hij ver is met anatomie, en hij is een eersteklas chemicus, maar ik geloof niet dat hij de medicijnenstudie systematisch aanpakt. Zijn manier van studeren is nogal onsamenhangend en excentriek maar hij heeft een heleboel ongewone kennis verzameld waarover zijn professoren verbaasd zouden zijn. '"
    ]
  },
  {
    "English": [
      "\"Did you never ask him what he was going in for?\" I asked."
    ],
    "Dutch": [
      "'Heb je hem nooit gevraagd wat zijn bedoelingen zijn?' vroeg ik."
    ]
  },
  {
    "English": [
      "\"No; he is not a man that it is easy to draw out, though he can be communicative enough when the fancy seizes him.\""
    ],
    "Dutch": [
      "'Nee, hij is niet zo spraakzaam, al kan hij je, als hij de geest heeft, de oren van de kop kletsen. '"
    ]
  },
  {
    "English": [
      "\"I should like to meet him,\" I said."
    ],
    "Dutch": [
      "'Ik zou hem wel willen ontmoeten, ' zei ik."
    ]
  },
  {
    "English": [
      "\"If I am to lodge with anyone, I should prefer a man of studious and quiet habits. I am not strong enough yet to stand much noise or excitement. I had enough of both in Afghanistan to last me for the remainder of my natural existence. How could I meet this friend of yours?\""
    ],
    "Dutch": [
      "'Als ik met iemand ga samenwonen, verkies ik een rustig en studerend iemand. Ik ben nog niet sterk genoeg om veel herrie of opwinding aan te kunnen. In Afghanistan heb ik genoeg gehad voor de rest van mijn leven. Hoe kan ik die vriend van je ontmoeten?'"
    ]
  },
  {
    "English": [
      "\"He is sure to be at the laboratory,\" returned my companion."
    ],
    "Dutch": [
      "'Hij is zeker in het lab, ' antwoordde Stamford."
    ]
  },
  {
    "English": [
      "\"He either avoids the place for weeks, or else he works there from morning to night. If you like, we shall drive round together after luncheon.\""
    ],
    "Dutch": [
      "'Of hij komt er wekenlang niet, of hij is er van 's morgens vroeg tot 's avonds laat aan het werk. Als je wilt, kunnen we er na de lunch wel heen gaan. '"
    ]
  },
  {
    "English": [
      "\"Certainly,\" I answered, and the conversation drifted away into other channels."
    ],
    "Dutch": [
      "'Graag, ' antwoordde ik, en de conversatie nam een andere wending."
    ]
  },
  {
    "English": [
      "As we made our way to the hospital after leaving the Holborn, Stamford gave me a few more particulars about the gentleman whom I proposed to take as a fellow-lodger."
    ],
    "Dutch": [
      "Toen we onderweg waren naar het ziekenhuis, gaf Stamford me nog een paar bijzonderheden over de man waarmee ik wilde gaan samenwonen."
    ]
  },
  {
    "English": [
      "\"You mustn't blame me if you don't get on with him,\" he said; \"I know nothing more of him than I have learned from meeting him occasionally in the laboratory. You proposed this arrangement, so you must not hold me responsible.\""
    ],
    "Dutch": [
      "'Je moet het mij niet kwalijk nemen als je niet met hem kunt opschieten, ' zei hij.",
      "'Ik weet niet meer van hem dan wat ik heb opgemaakt uit een aantal ontmoetingen op het lab. Deze afspraak is jouw idee, ik ben niet verantwoordelijk. '"
    ]
  },
  {
    "English": [
      "\"If we don't get on it will be easy to part company,\" I answered."
    ],
    "Dutch": [
      "'Als we niet met elkaar overweg kunnen, is het makkelijk genoeg om afscheid te nemen, ' antwoordde ik."
    ]
  },
  {
    "English": [
      "\"It seems to me, Stamford,\" I added, looking hard at my companion, \"that you have some reason for washing your hands of the matter. Is this fellow's temper so formidable, or what is it? Don't be mealy-mouthed about it.\""
    ],
    "Dutch": [
      "'Het lijkt wel, Stamford, ' voegde ik eraan toe terwijl ik hem scherp aankeek, 'dat je een reden hebt om je handen in onschuld te wassen. Is deze man zo vreselijk humeurig, of wat is het? Biecht eens op. '"
    ]
  },
  {
    "English": [
      "\"It is not easy to express the inexpressible,\" he answered with a laugh."
    ],
    "Dutch": [
      "'Hoe zal ik het zeggen, ' antwoordde hij met een lach."
    ]
  },
  {
    "English": [
      "\"Holmes is a little too scientific for my tastes—it approaches to cold-bloodedness. I could imagine his giving a friend a little pinch of the latest vegetable alkaloid, not out of malevolence, you understand, but simply out of a spirit of inquiry in order to have an accurate idea of the effects. To do him justice, I think that he would take it himself with the same readiness. He appears to have a passion for definite and exact knowledge.\""
    ],
    "Dutch": [
      "'Holmes is een beetje te wetenschappelijk naar mijn smaak. Ik zou me voor kunnen stellen dat hij een vriend een snuifje van de nieuwste groentealkaloide geeft, niet uit kwaadaardigheid, maar gewoon uit belangstelling voor het precieze effect ervan. Ik denk trouwens dat hij het zelf met evenveel enthousiasme zou innemen. Hij blijkt een passie te hebben voor precies omschreven exacte kennis. '"
    ]
  },
  {
    "English": [
      "\"Very right too.\""
    ],
    "Dutch": [
      "'En terecht. '"
    ]
  },
  {
    "English": [
      "\"Yes, but it may be pushed to excess. When it comes to beating the subjects in the dissecting-rooms with a stick, it is certainly taking rather a bizarre shape.\""
    ],
    "Dutch": [
      "'Jawel, maar het kan te ver gaan. Als je lijken in de snijkamer met een stok gaat slaan, neemt het toch wel bizarre vormen aan. '"
    ]
  },
  {
    "English": [
      "\"Beating the subjects!\""
    ],
    "Dutch": [
      "'Slaan met een stok?'"
    ]
  },
  {
    "English": [
      "\"Yes, to verify how far bruises may be produced after death. I saw him at it with my own eyes.\""
    ],
    "Dutch": [
      "'Jazeker, om te laten zien in hoeverre er blauwe plekken kunnen worden veroorzaakt na de dood. Ik zag het hem doen - met mijn eigen ogen. '"
    ]
  },
  {
    "English": [
      "\"And yet you say he is not a medical student?\""
    ],
    "Dutch": [
      "'En toch zeg je dat hij geen medicijnen studeert?'"
    ]
  },
  {
    "English": [
      "\"No. Heaven knows what the objects of his studies are. But here we are, and you must form your own impressions about him.\""
    ],
    "Dutch": [
      "'Nee, God mag weten waarmee hij zich bezighoudt. Maar we zijn er en je moet je eigen oordeel maar over hem vormen. '"
    ]
  },
  {
    "English": [
      "As he spoke, we turned down a narrow lane and passed through a small side-door, which opened into a wing of the great hospital."
    ],
    "Dutch": [
      "Terwijl hij sprak, sloegen we een smal laantje in en we stapten door een kleine zijdeur een vleugel van het grote ziekenhuis binnen."
    ]
  },
  {
    "English": [
      "It was familiar ground to me, and I needed no guiding as we ascended the bleak stone staircase and made our way down the long corridor with its vista of whitewashed wall and dun-coloured doors."
    ],
    "Dutch": [
      "Ik was hier bekend, en ik had geen gids nodig toen we de grauwe stenen trap beklommen en verder liepen door de lange gang met uitzicht op witgepleisterde muren en muisgrijze deuren."
    ]
  },
  {
    "English": [
      "Near the further end a low arched passage branched away from it and led to the chemical laboratory."
    ],
    "Dutch": [
      "Aan het uiteinde was een zijgang met een boog erboven; deze leidde naar het chemisch laboratorium."
    ]
  },
  {
    "English": [
      "This was a lofty chamber, lined and littered with countless bottles."
    ],
    "Dutch": [
      "Het was een kamer met een zeer hoog plafond die boordevol flessen stond."
    ]
  },
  {
    "English": [
      "Broad, low tables were scattered about, which bristled with retorts, test-tubes, and little Bunsen lamps, with their blue flickering flames."
    ],
    "Dutch": [
      "Overal stonden brede, lage tafels die glinsterden van de destilleerkolven, testbuisjes en kleine bunsenbranders met hun flakkerende blauwe vlammen."
    ]
  },
  {
    "English": [
      "There was only one student in the room, who was bending over a distant table absorbed in his work."
    ],
    "Dutch": [
      "Er was maar een student in de kamer; hij stond gebogen over een verre tafel en ging helemaal op in zijn werk."
    ]
  },
  {
    "English": [
      "At the sound of our steps he glanced round and sprang to his feet with a cry of pleasure."
    ],
    "Dutch": [
      "Door het geluid van onze voetstappen keek hij om en sprong hij overeind met een kreet van plezier."
    ]
  },
  {
    "English": [
      "\"I've found it! I've found it,\" he shouted to my companion, running towards us with a test-tube in his hand."
    ],
    "Dutch": [
      "'Ik heb het gevonden! Ik heb het gevonden, ' riep hij, en rende naar ons toe met een testbuisje in zijn hand."
    ]
  },
  {
    "English": [
      "\"I have found a re-agent which is precipitated by hoemoglobin, and by nothing else.\""
    ],
    "Dutch": [
      "'Ik heb een reagens gevonden dat bezinkt door hemoglobine, en nergens anders door. '"
    ]
  },
  {
    "English": [
      "Had he discovered a gold mine, greater delight could not have shone upon his features."
    ],
    "Dutch": [
      "De ontdekking van een goudmijn zou hem niet meer hebben laten stralen."
    ]
  },
  {
    "English": [
      "\"Dr. Watson, Mr. Sherlock Holmes,\" said Stamford, introducing us."
    ],
    "Dutch": [
      "'Dokter Watson, meneer Sherlock Holmes, ' zei Stamford terwijl hij ons aan elkaar voorstelde."
    ]
  },
  {
    "English": [
      "\"How are you?\" he said cordially, gripping my hand with a strength for which I should hardly have given him credit."
    ],
    "Dutch": [
      "'Hoe gaat het met u?' zei hij vormelijk, terwijl hij mijn hand vastgreep met een kracht die ik niet van hem had verwacht."
    ]
  },
  {
    "English": [
      "\"You have been in Afghanistan, I perceive.\""
    ],
    "Dutch": [
      "'U bent in Afghanistan geweest, begrijp ik. '"
    ]
  },
  {
    "English": [
      "\"How on earth did you know that?\" I asked in astonishment."
    ],
    "Dutch": [
      "'Hoe weet u dat in godsnaam?' vroeg ik verbaasd."
    ]
  },
  {
    "English": [
      "\"Never mind,\" said he, chuckling to himself."
    ],
    "Dutch": [
      "'Laat maar, ' zei hij bij zichzelf grinnikend."
    ]
  },
  {
    "English": [
      "\"The question now is about hoemoglobin. No doubt you see the significance of this discovery of mine?\""
    ],
    "Dutch": [
      "'We hebben het nu over hemoglobine. U ziet ongetwijfeld de betekenis van mijn ontdekking?'"
    ]
  },
  {
    "English": [
      "\"It is interesting, chemically, no doubt,\" I answered, \"but practically——\" \"Why, man, it is the most practical medico-legal discovery for years. Don't you see that it gives us an infallible test for blood stains. Come over here now!\""
    ],
    "Dutch": [
      "'Chemisch gezien is het zeker interessant, ' antwoordde ik, 'maar in de praktijk... '",
      "'Nee, het is de meest praktische medisch-wettelijke ontdekking sinds jaren. Ziet u niet dat het ons een feilloze test geeft voor bloedvlekken? Kom eens even hier!'"
    ]
  },
  {
    "English": [
      "He seized me by the coat-sleeve in his eagerness, and drew me over to the table at which he had been working.",
      "\"Let us have some fresh blood,\" he said, digging a long bodkin into his finger, and drawing off the resulting drop of blood in a chemical pipette."
    ],
    "Dutch": [
      "In zijn enthousiasme trok hij me mee aan de mouw van mijn jas naar de tafel waar hij aan het werk was geweest. 'We nemen wat vers bloed, ' zei hij, en hij stak met een naald in zijn vinger waarna hij de resulterende druppel bloed opnam met een pipet."
    ]
  },
  {
    "English": [
      "\"Now, I add this small quantity of blood to a litre of water. You perceive that the resulting mixture has the appearance of pure water. The proportion of blood cannot be more than one in a million. I have no doubt, however, that we shall be able to obtain the characteristic reaction.\""
    ],
    "Dutch": [
      "'Nu voeg ik deze kleine hoeveelheid bloed toe aan een liter water. U ziet dat het resulterende mengsel eruitziet als gewoon water. De verhouding bloed-water kan niet groter zijn dan een op een miljoen. Ik twijfel er echter niet aan dat we in staat zullen zijn om de karakteristieke reactie te veroorzaken. '"
    ]
  },
  {
    "English": [
      "As he spoke, he threw into the vessel a few white crystals, and then added some drops of a transparent fluid."
    ],
    "Dutch": [
      "Tijdens het spreken wierp hij een paar witte kristallen in het water en voegde daar een paar druppels van een doorzichtige vloeistof aan toe."
    ]
  },
  {
    "English": [
      "In an instant the contents assumed a dull mahogany colour, and a brownish dust was precipitated to the bottom of the glass jar."
    ],
    "Dutch": [
      "In een oogwenk nam de vloeistof een lichte mahoniekleur aan, en er sloeg een bruinachtig stof neer op de bodem van de glazen kom."
    ]
  },
  {
    "English": [
      "\"Ha! ha!\" he cried, clapping his hands, and looking as delighted as a child with a new toy."
    ],
    "Dutch": [
      "'Ha! Ha!' riep hij en klapte in zijn handen.",
      "Hij was zo blij als een kind met nieuw speelgoed..."
    ]
  },
  {
    "English": [
      "\"What do you think of that?\""
    ],
    "Dutch": [
      "'Wat zegt u me daarvan?'"
    ]
  },
  {
    "English": [
      "\"It seems to be a very delicate test,\" I remarked."
    ],
    "Dutch": [
      "'Het lijkt een zeer gevoelige test, ' merkte ik op."
    ]
  },
  {
    "English": [
      "\"Beautiful! beautiful! The old Guiacum test was very clumsy and uncertain. So is the microscopic examination for blood corpuscles. The latter is valueless if the stains are a few hours old. Now, this appears to act as well whether the blood is old or new. Had this test been invented, there are hundreds of men now walking the earth who would long ago have paid the penalty of their crimes.\""
    ],
    "Dutch": [
      "'Prachtig! Prachtig! De oude guaiac-test was erg omslachtig en onbetrouwbaar. Dat geldt ook voor de microscooptest voor bloedlichaampjes. Die laatste is onbruikbaar als de vlekken een paar uur oud zijn. Welnu, deze blijkt goed te werken, of het bloed nu oud is of vers. Als deze test eerder was uitgevonden, dan zouden honderden mannen die nu vrij rond lopen, lang geleden de straf voor hun misdaden hebben ondergaan. '"
    ]
  },
  {
    "English": [
      "\"Indeed!\" I murmured."
    ],
    "Dutch": [
      "'Tuurlijk!' mompelde ik."
    ]
  },
  {
    "English": [
      "\"Criminal cases are continually hinging upon that one point. A man is suspected of a crime months perhaps after it has been committed. His linen or clothes are examined, and brownish stains discovered upon them. Are they blood stains, or mud stains, or rust stains, or fruit stains, or what are they? That is a question which has puzzled many an expert, and why? Because there was no reliable test. Now we have the Sherlock Holmes' test, and there will no longer be any difficulty.\""
    ],
    "Dutch": [
      "'Strafzaken draaien voortdurend om dat ene punt. Een man wordt van een misdaad verdacht, een maand nadat die is begaan. Zijn kleren worden onderzocht en men vindt er bruinachtige vlekken op. Is het bloed, modder of roest, misschien fruit, wat kan het zijn? Menig expert heeft met deze vraag geworsteld, en waarom? Omdat er geen betrouwbare test was. Nu hebben we de Sherlock Holmes-test, en de problemen zijn voorbij. '"
    ]
  },
  {
    "English": [
      "His eyes fairly glittered as he spoke, and he put his hand over his heart and bowed as if to some applauding crowd conjured up by his imagination."
    ],
    "Dutch": [
      "Terwijl hij sprak, glinsterden zijn ogen letterlijk en hij legde zijn hand op zijn hart en boog alsof er een applaudisserende menigte werd opgeroepen door zijn verbeelding."
    ]
  },
  {
    "English": [
      "\"You are to be congratulated,\" I remarked, considerably surprised at his enthusiasm."
    ],
    "Dutch": [
      "'Ik moet u feliciteren, ' merkte ik op, behoorlijk verrast door zijn enthousiasme."
    ]
  },
  {
    "English": [
      "\"There was the case of Von Bischoff at Frankfort last year. He would certainly have been hung had this test been in existence. Then there was Mason of Bradford, and the notorious Muller, and Lefevre of Montpellier, and Samson of new Orleans. I could name a score of cases in which it would have been decisive.\""
    ],
    "Dutch": [
      "'Vorig jaar was er de zaak Von Bisschoff in Frankfurt. Als deze test had bestaan, was de dader beslist opgehangen. Verder had je Mason in Bradford, de beruchte Muller, en Lefevre uit Montpellier, Samson uit New Orleans. Ik kan een heleboel zaken noemen waarin de test beslissend zou zijn geweest. '"
    ]
  },
  {
    "English": [
      "\"You seem to be a walking calendar of crime,\" said Stamford with a laugh."
    ],
    "Dutch": [
      "'Je lijkt wel een wandelende misdaadencyclopedie, ' zei Stamford lachend."
    ]
  },
  {
    "English": [
      "\"You might start a paper on those lines. Call it the 'Police News of the Past.'\" \"Very interesting reading it might be made, too,\" remarked Sherlock Holmes, sticking a small piece of plaster over the prick on his finger."
    ],
    "Dutch": [
      "'Je kunt wel een krant beginnen. Noem hem \"Politienieuws uit het verleden. '"
    ]
  },
  {
    "English": [
      "\"I have to be careful,\" he continued, turning to me with a smile, \"for I dabble with poisons a good deal.\""
    ],
    "Dutch": [
      "'Dat zou best interessant kunnen zijn, ' zei Sherlock Holmes, terwijl hij een klein pleistertje over het gaatje in zijn vinger plakte."
    ]
  },
  {
    "English": [
      "He held out his hand as he spoke, and I noticed that it was all mottled over with similar pieces of plaster, and discoloured with strong acids."
    ],
    "Dutch": [
      "'Ik moet voorzichtig zijn, ' vervolgde hij en hij draaide zich met een glimlach mijn kant uit, 'want ik rommel heel vaak met giftige stoffen. '"
    ]
  },
  {
    "English": [
      "\"We came here on business,\" said Stamford, sitting down on a high three-legged stool, and pushing another one in my direction with his foot."
    ],
    "Dutch": [
      "Hij stak zijn hand uit terwijl hij sprak en ik zag dat die bezaaid was met vergelijkbare pleistertjes en was verkleurd door sterke zuren."
    ]
  },
  {
    "English": [
      "\"My friend here wants to take diggings, and as you were complaining that you could get no one to go halves with you, I thought that I had better bring you together.\""
    ],
    "Dutch": [
      "'We kwamen hier voor zaken, ' zei Stamford."
    ]
  },
  {
    "English": [
      "Sherlock Holmes seemed delighted at the idea of sharing his rooms with me."
    ],
    "Dutch": [
      "Hij ging op een hoge kruk met drie poten zitten en schoof met zijn voet een andere in mijn richting."
    ]
  },
  {
    "English": [
      "\"I have my eye on a suite in Baker Street,\" he said, \"which would suit us down to the ground. You don't mind the smell of strong tobacco, I hope?\""
    ],
    "Dutch": [
      "'Mijn vriend hier wil ergens neerstrijken en omdat jij erover klaagde dat je geen medehuurder kon vinden, dacht ik dat ik jullie maar bij elkaar moest brengen. '"
    ]
  },
  {
    "English": [
      "\"I always smoke 'ship's' myself,\" I answered."
    ],
    "Dutch": [
      "Sherlock Holmes leek het een geweldig idee te vinden zijn kamers met mij te delen."
    ]
  },
  {
    "English": [
      "\"That's good enough. I generally have chemicals about, and occasionally do experiments. Would that annoy you?\""
    ],
    "Dutch": [
      "'Ik heb mijn oog laten vallen op een suite in Baker Street, ' zei hij, 'die zou bijzonder geschikt voor ons zijn. U hebt niets tegen de geur van sterke tabak hoop ik?'"
    ]
  },
  {
    "English": [
      "\"By no means.\""
    ],
    "Dutch": [
      "'Ik rook zelf altijd \"Ships\", ' antwoordde ik."
    ]
  },
  {
    "English": [
      "\"Let me see—what are my other shortcomings. I get in the dumps at times, and don't open my mouth for days on end. You must not think I am sulky when I do that. Just let me alone, and I'll soon be right. What have you to confess now? It's just as well for two fellows to know the worst of one another before they begin to live together.\" I laughed at this cross-examination."
    ],
    "Dutch": [
      "'Dat is prima. Ik ben meestal met chemicalien bezig en ik voer soms experimenten uit. Zou u daar bezwaar tegen hebben?'"
    ]
  },
  {
    "English": [
      "\"I keep a bull pup,\" I said, \"and I object to rows because my nerves are shaken, and I get up at all sorts of ungodly hours, and I am extremely lazy. I have another set of vices when I'm well, but those are the principal ones at present.\""
    ],
    "Dutch": [
      "'Absoluut niet. '"
    ]
  },
  {
    "English": [
      "\"Do you include violin-playing in your category of rows?\" he asked, anxiously."
    ],
    "Dutch": [
      "'Laten we eens kijken... wat zijn verder mijn slechte kanten? Ik heb wel eens last van neerslachtigheid, dan doe ik dagenlang mijn mond niet open. U moet dan niet denken dat ik chagrijnig ben. Laat me maar gewoon met rust, dan komt het wel weer goed. Wat hebt u op te biechten? Het is het beste voor twee heren als ze eikaars slechtste gewoonten kennen voordat ze samen gaan wonen. '"
    ]
  },
  {
    "English": [
      "\"It depends on the player,\" I answered."
    ],
    "Dutch": [
      "Ik lachte om zijn ondervraging."
    ]
  },
  {
    "English": [
      "\"A well-played violin is a treat for the gods—a badly-played one——\" \"Oh, that's all right,\" he cried, with a merry laugh."
    ],
    "Dutch": [
      "'Ik heb een buldogpuppy, ' zei ik, 'ik heb bezwaar tegen herrie omdat mijn zenuwen in de war zijn, ik sta op de onmogelijkste tijden op en ik ben uitzonderlijk lui. Als ik me goed voel heb ik nog andere slechte eigenschappen maar op dit moment zijn dat de belangrijkste. '"
    ]
  },
  {
    "English": [
      "\"I think we may consider the thing as settled—that is, if the rooms are agreeable to you.\""
    ],
    "Dutch": [
      "'Valt vioolspelen in de categorie herrie?' vroeg hij bezorgd."
    ]
  },
  {
    "English": [
      "\"When shall we see them?\""
    ],
    "Dutch": [
      "'Dat hangt af van de speler, ' antwoordde ik."
    ]
  },
  {
    "English": [
      "\"Call for me here at noon to-morrow, and we'll go together and settle everything,\" he answered."
    ],
    "Dutch": [
      "'Goed vioolspel is een verrukking voor de ziel... slecht spel... '"
    ]
  },
  {
    "English": [
      "\"All right—noon exactly,\" said I, shaking his hand."
    ],
    "Dutch": [
      "'O, dat zit wel goed, ' riep hij vrolijk, 'ik denk dat we er vanuit kunnen gaan dat de zaak beklonken is... tenminste, als de kamers u bevallen. '"
    ]
  },
  {
    "English": [
      "We left him working among his chemicals, and we walked together towards my hotel."
    ],
    "Dutch": [
      "'Wanneer kunnen we ze bekijken?'"
    ]
  },
  {
    "English": [
      "\"By the way,\" I asked suddenly, stopping and turning upon Stamford, \"how the deuce did he know that I had come from Afghanistan?\""
    ],
    "Dutch": [
      "'Kom morgen om twaalf uur hier langs, dan gaan we er samen heen en regelen we alles, ' antwoordde hij."
    ]
  },
  {
    "English": [
      "My companion smiled an enigmatical smile."
    ],
    "Dutch": [
      "'Prima... precies om twaalf uur, ' zei ik en ik schudde hem de hand."
    ]
  },
  {
    "English": [
      "\"That's just his little peculiarity,\" he said."
    ],
    "Dutch": [
      "We lieten hem achter tussen zijn chemicalien en we liepen naar mijn hotel."
    ]
  },
  {
    "English": [
      "\"A good many people have wanted to know how he finds things out.\""
    ],
    "Dutch": [
      "'Tussen haakjes, ' vroeg ik plotseling, terwijl ik stopte en me tot Stamford wendde, 'hoe kon hij weten dat ik in Afghanistan was geweest?'"
    ]
  },
  {
    "English": [
      "\"Oh! a mystery is it?\" I cried, rubbing my hands."
    ],
    "Dutch": [
      "Mijn metgezel liet een raadselachtig lachje zien."
    ]
  },
  {
    "English": [
      "\"This is very piquant. I am much obliged to you for bringing us together. 'The proper study of mankind is man,' you know.\""
    ],
    "Dutch": [
      "'Dat is gewoon een eigenaardigheid van hem, ' zei hij, 'er zijn heel wat mensen die willen weten hoe hij achter dingen komt. '"
    ]
  },
  {
    "English": [
      "\"You must study him, then,\" Stamford said, as he bade me good-bye."
    ],
    "Dutch": [
      "'O, het is dus geheim?' riep ik uit, en ik wreef in mijn handen."
    ]
  },
  {
    "English": [
      "\"You'll find him a knotty problem, though. I'll wager he learns more about you than you about him. Good-bye.\""
    ],
    "Dutch": [
      "'Dat is pikant om te horen. Ik dank je hartelijk dat je ons hebt samengebracht, het interessantste studieobject blijft de mens. '"
    ]
  },
  {
    "English": [
      "\"Good-bye,\" I answered, and strolled on to my hotel, considerably interested in my new acquaintance."
    ],
    "Dutch": [
      "'Bestudeer hem dan maar, ' zei Stamford toen hij me gedag zei."
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Je zult hem echter wel een lastig probleem vinden. Ik wed dat hij meer over jouw aan de weet komt dan jij over hem. Tot ziens. '"
    ]
  },
  {
    "English": [],
    "Dutch": [
      "'Tot ziens, ' antwoordde ik, en ik liep door naar mijn hotel, zeer geinteresseerd in mijn nieuwe kennis."
    ]
  }
]